[
    {
        "Soru Numarası": "GOLDEN-DGR S.1",
        "Soru Metni": "Which dangerous goods (division number) would bear the labels indicated below?",
        "A Şıkkı": "Division 2.3 / Class 7-Fissile / Division 6.2",
        "B Şıkkı": "Class 2.1 / Class 7 / Division / Division 6.1",
        "C Şıkkı": "Division 2.2 / Class 7- Fissile / Division 6.2",
        "D Şıkkı": "Division 2.2 / Class 7- Fissile / Division 6.1",
        "E Şıkkı": "Division 4.2 / Class 7- Fissile / Division 6.1",
        "Doğru Cevap": "a",
        "Açıklama": "Bu İngilizce soruda, görselde verilen tehlikeli madde etiketlerinin hangi sınıf ve alt bölümlere ait olduğu sorulmaktadır. Şıklarda çeşitli tehlikeli madde sınıf (Class) ve alt bölüm (Division) kombinasyonları yer almaktadır. Doğru etiket eşleşmesi; zehirli gazlar için 'Division 2.3' (Bölüm 2.3), fisil (bölünebilir) radyoaktif maddeler için 'Class 7-Fissile' (Sınıf 7) ve bulaşıcı maddeler için 'Division 6.2' (Bölüm 6.2) şeklindedir. Sınavda etiket görselleriyle sınıfları eşleştirirken zehirli (toxic), radyoaktif ve bulaşıcı (infectious) madde sembollerinin temel özelliklerine dikkat edilmelidir.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "GOLDEN-dgr-en/GOLDEN-dgr-en-1.png",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.2",
        "Soru Metni": "How often must recurrent training take place according to IATA Dangerous Goods  Regulations?",
        "A Şıkkı": "1 year",
        "B Şıkkı": "2 years",
        "C Şıkkı": "3 years",
        "D Şıkkı": "4 years",
        "E Şıkkı": "5 years",
        "Doğru Cevap": "b",
        "Açıklama": "Bu İngilizce soruda, IATA DGR (Tehlikeli Maddeler Kuralları) uyarınca tazeleme (recurrent) eğitimlerinin ne sıklıkla yapılması gerektiği sorulmaktadır. Şıklarda 1 ile 5 yıl arasında değişen süreler verilmiştir. IATA kurallarına göre havayolu personelinin tehlikeli madde eğitimleri her 24 ayda, yani tam 2 yılda bir yenilenmelidir. Sertifika geçerliliğini korumak ve uçuş güvenliğini sağlamak için bu sürenin aşılmaması operasyonel bir zorunluluktur.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.3",
        "Soru Metni": "Which dangerous goods (division number) would bear the labels indicated below?",
        "A Şıkkı": "Class 8 / Class 4.1 / Division 4.3",
        "B Şıkkı": "Class 8 / Class 4.2 / Division 4.3",
        "C Şıkkı": "Class 8 / Class 4.3 / Division 4.2",
        "D Şıkkı": "Class 8 / Class 4 / Division 4.3",
        "E Şıkkı": "Class 8.1 / Class 4 / Division 4.3",
        "Doğru Cevap": "b",
        "Açıklama": "Bu İngilizce soruda, görseldeki tehlikeli madde etiketlerinin sırasıyla hangi sınıf numaralarına ait olduğu sorulmaktadır. Şıklarda aşındırıcı, yanıcı ve suyla temasında tehlike yaratan madde sınıfları farklı kombinasyonlarla sunulmuştur. Görseller sırasıyla; aşındırıcı maddeler için 'Class 8' (Sınıf 8), kendiliğinden yanabilen maddeler için 'Class 4.2' (Sınıf 4.2) ve suyla temas ettiğinde yanıcı gaz çıkaran maddeler için 'Division 4.3' (Bölüm 4.3) etiketlerini temsil etmektedir. Doğru tanımlama için ambalaj üzerindeki piktogramlara ve tehlike renklerine odaklanılmalıdır.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "GOLDEN-dgr-en/GOLDEN-dgr-en-23.png",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.4",
        "Soru Metni": "How many hazard classes of dangerous goods are there?",
        "A Şıkkı": "3",
        "B Şıkkı": "6",
        "C Şıkkı": "7",
        "D Şıkkı": "9",
        "E Şıkkı": "10",
        "Doğru Cevap": "d",
        "Açıklama": "Bu İngilizce soruda, tehlikeli maddelerin toplamda kaç adet ana tehlike sınıfına ayrıldığı sorulmaktadır. Şıklarda 3, 6, 7, 9 ve 10 rakamları yer almaktadır. Havacılıkta tehlikeli maddeler (Dangerous Goods), kimyasal yapılarına ve taşıdıkları risklere göre Birleşmiş Milletler ve IATA standartlarında tam 9 ana sınıfa (Class) ayrılır. Tüm tehlikeli madde kabul ve yükleme operasyonları bu 9 temel sınıf üzerine inşa edilmiştir.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.5",
        "Soru Metni": "What information about DGR must the pilot-in-command give to the air traffic services unit in an emergency",
        "A Şıkkı": "proper shipping name, quantity, UN number",
        "B Şıkkı": "proper shipping name, quantity, UN number, loading location",
        "C Şıkkı": "proper shipping name, UN number, class or division, subsidiary risk, quantity, loading location",
        "D Şıkkı": "proper shipping name, UN number, class or division, loading location",
        "E Şıkkı": "proper shipping name, UN number, class or division, subsidiary risk, quantity",
        "Doğru Cevap": "c",
        "Açıklama": "Bu İngilizce soruda, acil bir durumda sorumlu pilotun (PIC) Hava Trafik Hizmetleri (ATS) ünitesine uçaktaki tehlikeli maddelerle ilgili hangi bilgileri vermesi gerektiği sorulmaktadır. Şıklarda sevkiyat ismi, UN numarası, sınıfı, miktarı ve yükleme konumu gibi bilgilerin çeşitli dizilimleri bulunmaktadır. Kurala göre ATS'ye; doğru sevkiyat ismi (proper shipping name), UN numarası, sınıfı/bölümü, varsa ikincil riski (subsidiary risk), miktarı ve uçaktaki yükleme konumu (loading location) eksiksiz bildirilmelidir. Bu bilgiler, acil müdahale ekiplerinin uçağa doğru teçhizatla yaklaşabilmesi için hayatidir.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.6",
        "Soru Metni": "May a passenger take e-cigarettes in carry-on baggage, following?",
        "A Şıkkı": "Yes, it’s allowed, but battery must be removed",
        "B Şıkkı": "Yes, can be used in cabin",
        "C Şıkkı": "No, it’s not allowed",
        "D Şıkkı": "No, must be carry in checked baggage",
        "E Şıkkı": "Yes, must be carry in carry-on baggage",
        "Doğru Cevap": "a",
        "Açıklama": "Bu İngilizce soruda, bir yolcunun elektronik sigaraları el bagajında (carry-on) taşıyıp taşıyamayacağı sorulmaktadır. Şıklarda taşıma kuralları, kabinde kullanım izni ve batarya gereklilikleri sunulmuştur. Elektronik sigaraların sadece el bagajında taşınmasına izin verilir, ancak yangın riskine karşı kazara çalışmasını önleyecek şekilde izole edilmeleri veya bataryalarının çıkarılması şarttır. Uçak altı (kayıtlı) bagajda taşınmaları kesinlikle yasaktır ve kabinde hiçbir şekilde kullanılamazlar.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.7",
        "Soru Metni": "How many kg’s Dry Ice can be carried by passenger as a carry-on baggage?",
        "A Şıkkı": "Gross weight 25kg",
        "B Şıkkı": "Net weight 25 kg",
        "C Şıkkı": "Net weight 2.5 kg",
        "D Şıkkı": "Gross weight 2.5 kg",
        "E Şıkkı": "Net weight 5 kg",
        "Doğru Cevap": "c",
        "Açıklama": "Bu İngilizce soruda, bir yolcunun el bagajında en fazla kaç kilogram kuru buz (Dry Ice) taşıyabileceği sorulmaktadır. Şıklarda 2.5 kg ile 25 kg arasında net ve brüt ağırlık limitleri verilmiştir. IATA kurallarına göre yolcular, tehlikeli madde sayılmayan bozulabilir ürünleri soğutmak amacıyla el veya kayıtlı bagajlarında kişi başı maksimum 2.5 kg net ağırlıkta kuru buz taşıyabilirler. Taşınan paketin, oluşan karbondioksit gazının emniyetli şekilde dışarı salınımına izin verecek yapıda olması zorunludur.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.8",
        "Soru Metni": "How many liters can a passenger carry an alcholic beverages, having %18 alcohol by volume on one’s person?",
        "A Şıkkı": "1L",
        "B Şıkkı": "3L",
        "C Şıkkı": "5L",
        "D Şıkkı": "No limit",
        "E Şıkkı": "15 L",
        "Doğru Cevap": "d",
        "Açıklama": "Bu İngilizce soruda, hacmen %18 alkol içeren alkollü içeceklerin bir yolcu tarafından uçakta en fazla ne kadar taşınabileceği sorulmaktadır. Şıklarda 1 ile 15 litre arası limitler ve 'sınırsız (No limit)' seçeneği bulunmaktadır. IATA kurallarına göre, alkol oranı hacmen %24'ü aşmayan içecekler tehlikeli madde (DGR) sınırlamalarına tabi tutulmaz ve havacılık emniyeti açısından bir miktar kısıtlaması yoktur. Ancak pratik operasyonda varış ülkesinin gümrük kurallarının ayrıca dikkate alınması gerekir.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.9",
        "Soru Metni": "Can Liquid oygen devices  be permitted to carry by passenger?",
        "A Şıkkı": "Permitted in or as checked baggage",
        "B Şıkkı": "Permitted in or as carry-on baggage",
        "C Şıkkı": "Permitted on one’s person",
        "D Şıkkı": "Yes, operator’s approval is required",
        "E Şıkkı": "Not permitted anyway",
        "Doğru Cevap": "e",
        "Açıklama": "Bu İngilizce soruda, yolcuların sıvı oksijen (Liquid oxygen) cihazlarını uçağa getirmelerine izin verilip verilmediği sorulmaktadır. Şıklarda el bagajı, kayıtlı bagaj, operatör onayı gibi çeşitli taşıma senaryoları sunulmuştur. Sıvı oksijen içeren cihazlar, oluşturdukları aşırı genleşme ve yüksek yangın riski nedeniyle yolcu beraberinde, el bagajında veya uçak altı bagajda kesinlikle taşınamaz (Not permitted anyway). Sınavda, operatör onayıyla taşınabilen tıbbi gaz oksijen tüpleri ile sıvı oksijen cihazları birbirine karıştırılmamalıdır.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.10",
        "Soru Metni": "What action must be taken for safe transportaion of the all spare batteries   including lithium metal or lithium ion cells or batteries?",
        "A Şıkkı": "Not to accept to the flight",
        "B Şıkkı": "Batteries must be protected to prevent short circuits",
        "C Şıkkı": "Only permit in or as checked baggage",
        "D Şıkkı": "They have no risk so no action must be taken",
        "E Şıkkı": "Only permit in or as carry-on baggage",
        "Doğru Cevap": "b",
        "Açıklama": "Bu İngilizce soruda, lityum metal veya lityum iyon hücreler dahil olmak üzere tüm yedek bataryaların (spare batteries) güvenli taşınması için ne yapılması gerektiği sorulmaktadır. Şıklarda uçağa alınmama, sadece belirli bagajlarda taşıma ve kısa devreye karşı koruma önlemleri yer almaktadır. Yedek lityum bataryalar yalnızca el bagajında taşınmalı ve terminalleri bantlanarak veya orijinal ambalajında tutularak kısa devreyi (short circuits) önleyecek şekilde izole edilmelidir. Isı ve yangın riski sebebiyle kayıtlı (uçak altı) bagajda taşınmaları tamamen yasaktır.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.11",
        "Soru Metni": "For which substance the approval of the operator is required?",
        "A Şıkkı": "Safety matches or a cigarette lighter",
        "B Şıkkı": "Fuel cells, and spare fuel cartridges",
        "C Şıkkı": "Insulated packagings containing refrigrated liquid nitrogen",
        "D Şıkkı": "Heat producing articles",
        "E Şıkkı": "10 L alcoholic beverages",
        "Doğru Cevap": "c",
        "Açıklama": "DİKKAT: OPERASYON DURDURULDU! Bu İngilizce soruda hangi maddenin yolcu beraberinde taşınması için havayolu (operatör) onayı gerektiği sorulmaktadır. Şıklarda kibrit, yakıt hücreleri, sıvı nitrojen ambalajları, ısı üreten cihazlar ve şok cihazları bulunmaktadır. Cevap anahtarında C şıkkı (Soğutulmuş sıvı nitrojen içeren yalıtımlı ambalajlar - Dry Shipper) doğru olarak verilmiştir; ancak IATA DGR Tablo 2.3.A'ya göre bu ambalajlar kurallara uyduğu sürece operatör onayı GEREKTİRMEZ. Doğru cevap, kesinlikle operatör onayı gerektiren D şıkkı (Isı üreten cihazlar - Heat producing articles) olmalıdır. Cevap anahtarının bariz bir IATA kural ihlali içermesi sebebiyle talimatlarınız doğrultusunda operasyonu burada durduruyorum.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.12",
        "Soru Metni": "For which substance the pilot –in-command must be informed of the location?",
        "A Şıkkı": "E-cigarette",
        "B Şıkkı": "Security-type equipment containing lithium batteries",
        "C Şıkkı": "Electro shock weapons",
        "D Şıkkı": "Oxygen or air gaseous cylinders for medical use",
        "E Şıkkı": "Radioisotopic cardiac pacemakers",
        "Doğru Cevap": "d",
        "Açıklama": "İngilizce soruda, hangi maddenin uçaktaki konumu hakkında Sorumlu Pilot'a (PIC) bilgi verilmesi gerektiği sorulmaktadır. Şıklarda elektronik sigara, güvenlik ekipmanı, şok cihazı, tıbbi amaçlı oksijen tüpleri ve kalp pilleri yer almaktadır. IATA kurallarına göre, yolcu beraberinde taşınmasına izin verilen tıbbi amaçlı oksijen veya hava tüpleri (Oxygen or air gaseous cylinders for medical use) için uçuş öncesinde kaptana mutlaka NOTOC (Kaptana Özel Bildirim) ile bilgi verilmelidir.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.13",
        "Soru Metni": "How the Radioisotopic cardiac pacemakers, including lithum batteries  can be permitted entire of the journey?",
        "A Şıkkı": "Permitted in or as carry-on baggage",
        "B Şıkkı": "Permitted in or as checked baggage",
        "C Şıkkı": "Permitted on one’s person implant the body",
        "D Şıkkı": "It is not permitted",
        "E Şıkkı": "It must be informed to captain by NOTOC",
        "Doğru Cevap": "c",
        "Açıklama": "Bu İngilizce soruda, lityum batarya içeren radyoizotopik kalp pillerinin yolculuk boyunca nasıl taşınabileceği sorulmaktadır. Şıklarda el bagajı, kayıtlı bagaj, vücuda yerleştirilmiş (implant) olma durumu ve yasak durumu sunulmuştur. Bu tıbbi cihazlar radyoaktif izotop ve lityum batarya (Lithium battery) içerseler bile, yalnızca yolcunun vücuduna yerleştirilmiş halde (implant) olmaları şartıyla uçuş boyunca serbestçe taşınabilirler.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.14",
        "Soru Metni": "Which provision is given wrongly about Aerosols in Division 2.2?",
        "A Şıkkı": "It is not permitted in or as carry-on baggage",
        "B Şıkkı": "It is permitted in or as checked baggage",
        "C Şıkkı": "It is not permitted on one’s person",
        "D Şıkkı": "The pilot-in-command must be informed of the location",
        "E Şıkkı": "It is permitted in or as checked baggage and as carry-on baggage",
        "Doğru Cevap": "d",
        "Açıklama": "İngilizce soruda, Bölüm 2.2 (Division 2.2) kapsamındaki tehlikesiz gaz içeren aerosollere ilişkin hangi ifadenin yanlış olduğu sorulmaktadır. Şıklarda bagaj türleri (el/kayıtlı bagaj) ve kaptana bildirim zorunlulukları verilmiştir. İlgili aerosollerin bagajlarda taşınmasına belirli limitler dahilinde izin verilir ancak bu maddeler için Sorumlu Pilot'a (PIC) konum bildirimi yapılmasına (The pilot-in-command must be informed of the location) gerek yoktur, bu nedenle bu ifade yanlıştır.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.15",
        "Soru Metni": "Define the below Label?",
        "A Şıkkı": "Class  9 environmentally harmfull substance",
        "B Şıkkı": "Class 9 Magnet",
        "C Şıkkı": "Class 9 Dry Ice",
        "D Şıkkı": "Class 9 Magnetised material",
        "E Şıkkı": "Class 9 Litium battery",
        "Doğru Cevap": "e",
        "Açıklama": "Bu İngilizce soruda, görselde verilen etiketin hangi tehlikeli madde sınıfını temsil ettiği sorulmaktadır. Şıklarda Sınıf 9 (Class 9) altındaki çevreye zararlı madde, mıknatıs, kuru buz ve lityum batarya seçenekleri yer almaktadır. Üzerinde pil piktogramı bulunan siyah beyaz dikey çizgili Sınıf 9 etiketi, spesifik olarak tehlikeli lityum bataryaları (Lithium battery) tanımlamak için kullanılır.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "GOLDEN-dgr-en/GOLDEN-dgr-en-24.png",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.16",
        "Soru Metni": "Using the manual completed NOTOC for the sector IST-FRA, via Turkish Airlines passenger aircraft, Where is the CONSUMER COMMODITIES loaded?",
        "A Şıkkı": "12 R",
        "B Şıkkı": "22",
        "C Şıkkı": "52",
        "D Şıkkı": "AA123",
        "E Şıkkı": "Not loaded",
        "Doğru Cevap": "a",
        "Açıklama": "İngilizce soruda, manuel olarak doldurulmuş bir Kaptana Bildirim (NOTOC) formuna göre tüketici mallarının (Consumer Commodities) uçağın hangi pozisyonuna yüklendiği sorulmaktadır. Şıklarda çeşitli yükleme kompartıman numaraları ve yüklenmediği seçeneği verilmiştir. İlgili formun yükleme sütununa bakıldığında, bu maddelerin uçağın sağ 12 (12 R) numaralı kompartıman pozisyonuna yüklendiği görülmektedir.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "GOLDEN-dgr-en/GOLDEN-dgr-en-3.png",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.17",
        "Soru Metni": "10) Using the manual completed NOTOC for the sector IST-FRA, via Turkish Airlines passenger aircraft, What is the transport Index of Radioactive Material?",
        "A Şıkkı": "20 L",
        "B Şıkkı": "3.5",
        "C Şıkkı": "50",
        "D Şıkkı": "AA123",
        "E Şıkkı": "NONE",
        "Doğru Cevap": "b",
        "Açıklama": "Bu İngilizce soruda, örnek NOTOC formunda yer alan Radyoaktif Madde'nin (Radioactive Material) taşıma indeksinin (Transport Index - TI) kaç olduğu sorulmaktadır. Şıklarda çeşitli indeks değerleri ve boş (NONE) seçeneği bulunmaktadır. Radyoaktif maddelerde yayınlanan radyasyon seviyesini belirten ve paketlerin birbirine olan mesafesini ayarlamakta kullanılan taşıma indeksi değeri, belgedeki kayıtlara göre 3.5'tir.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "GOLDEN-dgr-en/GOLDEN-dgr-en-3.png",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.18",
        "Soru Metni": "For which substance the approval of the operator is required?",
        "A Şıkkı": "Safety matches or a cigarette lighter",
        "B Şıkkı": "Fuel cells, and spare fuel cartridges",
        "C Şıkkı": "Insulated packagings containing refrigrated liquid nitrogen",
        "D Şıkkı": "Heat producing articles",
        "E Şıkkı": "Electro shock weapons",
        "Doğru Cevap": "b",
        "Açıklama": "İngilizce soruda, yolcu beraberinde taşınması için havayolu operatörünün onayı (approval of the operator) gereken maddenin hangisi olduğu sorulmaktadır. Şıklarda kibrit, yakıt hücreleri, sıvı nitrojen ambalajları ve ısı üreten cihazlar yer almaktadır. Verilen cevap anahtarına göre yakıt hücreleri ve yedek yakıt kartuşları (Fuel cells, and spare fuel cartridges) doğru şık olarak belirtilmiş olup, bu tür maddelerin uçuşa kabulü operatör onayı ve kısıtlamalarına tabidir.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.19",
        "Soru Metni": "Which of the following is prohibited by air?",
        "A Şıkkı": "Textile",
        "B Şıkkı": "Household goods",
        "C Şıkkı": "Parfume, cologne",
        "D Şıkkı": "Radioactive",
        "E Şıkkı": "Prohibited substances and dangerous goods prohibited to be transported",
        "Doğru Cevap": "e",
        "Açıklama": "Bu İngilizce soruda, havayoluyla taşınması kesinlikle yasak olan maddelerin hangisi olduğu sorulmaktadır. Şıklarda tekstil, ev eşyası, parfüm, radyoaktif madde ve taşınması yasaklanmış tehlikeli maddeler (Prohibited substances) listelenmiştir. Herhangi bir şart altında uçuş emniyetini riske atan ve istisnai onayı bulunmayan yasaklı maddeler ile tehlikeli mallar havayoluyla kesinlikle taşınamaz.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.20",
        "Soru Metni": "What are Dangerous Goods under the ownership of the carrier?",
        "A Şıkkı": "Aircraft Emergency Equipments, Consumer supplies, Dry Ice",
        "B Şıkkı": "Baggages of Passenger",
        "C Şıkkı": "Baggages of Flight Crew",
        "D Şıkkı": "Trade Cargo",
        "E Şıkkı": "Pax Baggages and Cargo",
        "Doğru Cevap": "a",
        "Açıklama": "İngilizce soruda, taşıyıcının (havayolu şirketinin) mülkiyetinde olan Tehlikeli Maddelerin (Dangerous Goods) neler olduğu sorulmaktadır. Şıklarda acil durum ekipmanları, yolcu/mürettebat bagajları ve ticari kargo seçenekleri yer almaktadır. Havayolunun kendi operasyonunda kullandığı Uçak Acil Durum Ekipmanları (Aircraft Emergency Equipments), ikram sarf malzemeleri ve kuru buz (Dry Ice) gibi maddeler COMAT (Company Materials) kapsamında taşıyıcının mülkiyetindeki tehlikeli maddelerdir.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.21",
        "Soru Metni": "In what types of packages are defined as low-hazard goods?",
        "A Şıkkı": "PG I- X package",
        "B Şıkkı": "PG II- Y Package",
        "C Şıkkı": "PG III- Z Package",
        "D Şıkkı": "PG I and PG II Packages",
        "E Şıkkı": "All of them can be transported",
        "Doğru Cevap": "e",
        "Açıklama": "Bu İngilizce soruda, hangi ambalaj (paketleme) türlerinin 'düşük tehlike' (low-hazard) malları tanımladığı sorulmaktadır. Şıklarda Paketleme Grubu I, II ve III (PG I, II, III) ile bunların harf kodları (X, Y, Z) verilmiştir. Ancak cevap anahtarında 'Hepsi taşınabilir' (All of them can be transported) seçeneği doğru kabul edilmiştir; düşük (PG III), orta (PG II) ve yüksek (PG I) tehlikeli maddelerin tamamı uygun prosedürlerle taşınabilir niteliktedir.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.22",
        "Soru Metni": "Please check if below the classes are compatible when we load them next to each other ?",
        "A Şıkkı": "Incompatible (DGR Ref.9.3.A)",
        "B Şıkkı": "Compatible (DGR 9.3.A)",
        "C Şıkkı": "Either incompletible or compatible (Table 2.3.A)",
        "D Şıkkı": "Neither incompatible nor compatible (DGR 9.3.A)",
        "E Şıkkı": "Out of rules",
        "Doğru Cevap": "a",
        "Açıklama": "İngilizce soruda, belirtilen tehlikeli madde sınıflarının uçağa yan yana yüklenip yüklenemeyeceği (uyumluluk durumu) sorulmaktadır. Şıklarda uyumlu (Compatible) ve uyumsuz (Incompatible) olma durumları IATA referanslarıyla sunulmuştur. IATA DGR Tablo 9.3.A'ya (Ayrım Tablosu - Segregation Table) göre, birbiriyle reaksiyona girme riski taşıyan belirli tehlikeli madde sınıfları yan yana yüklenemez, yani 'Uyumsuz' (Incompatible) olarak sınıflandırılırlar.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "GOLDEN-dgr-en/GOLDEN-dgr-en-4.png",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.23",
        "Soru Metni": "A list of dangerous goods, which may be not be transported by air, can be found in:",
        "A Şıkkı": "The technical instructions for the safe transport of dangerous goods by air.",
        "B Şıkkı": "Annex 18 to the Chicago convertion.",
        "C Şıkkı": "Annex 6 to the Chicago convention.",
        "D Şıkkı": "The shipper’s declaration for dangerous goods.",
        "E Şıkkı": "Annex 19",
        "Doğru Cevap": "a",
        "Açıklama": "Bu İngilizce soruda, havayoluyla taşınmasına izin verilmeyen tehlikeli maddelerin listesinin nerede bulunabileceği sorulmaktadır. Şıklarda ICAO teknik talimatları, Chicago Konvansiyonu ekleri (Annex 18, Annex 6) ve Gönderici Beyannamesi (Shipper's declaration) yer almaktadır. Yasaklı maddelerin tam listesi, havayolu tehlikeli madde taşımacılığının temel yasal dokümanı olan 'Tehlikeli Maddelerin Havayoluyla Güvenli Taşınmasına İlişkin Teknik Talimatlar' (ICAO Technical Instructions) içerisinde yer alır.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.24",
        "Soru Metni": "Which organization provide the basic rules for the safe transport of Dangerous Goods by Air?",
        "A Şıkkı": "IATA",
        "B Şıkkı": "ICAO",
        "C Şıkkı": "ECAC",
        "D Şıkkı": "EASA",
        "E Şıkkı": "UTED",
        "Doğru Cevap": "b",
        "Açıklama": "İngilizce soruda, Tehlikeli Maddelerin (Dangerous Goods) havayoluyla güvenli taşınmasına yönelik temel kuralları (basic rules) hangi kuruluşun sağladığı sorulmaktadır. Şıklarda IATA, ICAO, ECAC ve EASA gibi havacılık otoriteleri bulunmaktadır. Bu alandaki temel standartlar ve yasal düzenlemeler (Annex 18 ve Doc 9284 Teknik Talimatları) Uluslararası Sivil Havacılık Örgütü (ICAO) tarafından belirlenir.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.25",
        "Soru Metni": "What does “DGR” stands for?",
        "A Şıkkı": "Dangerous Goods Regulations",
        "B Şıkkı": "Danger Goods Rules",
        "C Şıkkı": "Data Get Rules",
        "D Şıkkı": "Dangerous Gas Receptacle",
        "E Şıkkı": "Dangerous Goods Renewal",
        "Doğru Cevap": "a",
        "Açıklama": "Bu İngilizce soruda, 'DGR' kısaltmasının açılımının ne olduğu sorulmaktadır. Şıklarda tehlikeli mallar, gazlar ve kurallarla ilgili çeşitli İngilizce terimler sunulmuştur. Havacılıkta DGR, doğrudan 'Dangerous Goods Regulations' (Tehlikeli Maddeler Kuralları) anlamına gelir ve IATA tarafından yayınlanan manueli ifade eder.",
        "Zorluk Derecesi(1-5)": "3",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.26",
        "Soru Metni": "Which one is the operator’s responsibility?",
        "A Şıkkı": "Marking",
        "B Şıkkı": "Labeling",
        "C Şıkkı": "Classification",
        "D Şıkkı": "Package",
        "E Şıkkı": "Loading",
        "Doğru Cevap": "e",
        "Açıklama": "İngilizce soruda, aşağıdakilerden hangisinin taşıyıcının (havayolu operatörünün) sorumluluğunda (operator's responsibility) olduğu sorulmaktadır. Şıklarda işaretleme, etiketleme, sınıflandırma, paketleme ve yükleme işlemleri yer almaktadır. Tehlikeli maddelerin doğru sınıflandırılması, paketlenmesi ve etiketlenmesi göndericinin (shipper) sorumluluğundayken; kargonun uçağa emniyetli bir şekilde 'Yüklenmesi' (Loading) havayolu operatörünün temel sorumluluğudur.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.27",
        "Soru Metni": "Some “Dangerous Goods” are too dangerous too be carried by air. These goods are defined as……………………………………?",
        "A Şıkkı": "Acceptable",
        "B Şıkkı": "Dangerous",
        "C Şıkkı": "Forbidden",
        "D Şıkkı": "Compatible",
        "E Şıkkı": "Emergency",
        "Doğru Cevap": "c",
        "Açıklama": "Bu İngilizce soruda, havayoluyla taşınamayacak kadar tehlikeli olan bazı 'Tehlikeli Maddelerin' nasıl tanımlandığı sorulmaktadır. Şıklarda kabul edilebilir, tehlikeli, yasaklı ve uyumlu terimleri bulunmaktadır. Aşırı risk içeren ve hiçbir istisna kapsamında uçuşa kabul edilmeyen maddeler IATA DGR kurallarında 'Yasaklı' (Forbidden) olarak adlandırılır.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.28",
        "Soru Metni": "The Goods which are declared in a general description but includes “Dangerous Goods “ are defined as ……………………………?",
        "A Şıkkı": "Comat",
        "B Şıkkı": "Hidden Dangerous Goods",
        "C Şıkkı": "General Cargo",
        "D Şıkkı": "Chemicals",
        "E Şıkkı": "Textil",
        "Doğru Cevap": "b",
        "Açıklama": "İngilizce soruda, genel bir tanım altında beyan edilen ancak içinde 'Tehlikeli Madde' barındıran ürünlerin nasıl adlandırıldığı sorulmaktadır. Şıklarda şirket malzemesi, genel kargo, kimyasallar ve gizli tehlikeli maddeler seçenekleri vardır. Gönderici tarafından sıradan bir malzeme gibi beyan edilen ancak içeriğinde pil, gaz veya kimyasal bulunan bu tür kargolar 'Gizli Tehlikeli Maddeler' (Hidden Dangerous Goods) olarak tanımlanır ve ciddi bir uçuş riski oluştururlar.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.29",
        "Soru Metni": "What kind of “Hidden Dangerous goods” may include Frozen Food?",
        "A Şıkkı": "Live Animal",
        "B Şıkkı": "Dry ICE",
        "C Şıkkı": "Nitrogen gas",
        "D Şıkkı": "Explosives",
        "E Şıkkı": "Perishable cargo",
        "Doğru Cevap": "b",
        "Açıklama": "Bu İngilizce soruda, dondurulmuş gıda (Frozen Food) beyanıyla gelen bir kargonun ne tür bir 'Gizli Tehlikeli Madde' (Hidden Dangerous goods) içerebileceği sorulmaktadır. Şıklarda canlı hayvan, kuru buz, nitrojen gazı ve patlayıcılar yer almaktadır. Dondurulmuş gıdaların sevkiyatında soğutucu ajan olarak sıklıkla 'Kuru Buz' (Dry Ice - UN 1845) kullanılır; bu madde süblimleşerek boğucu karbondioksit gazı çıkardığından gizli bir tehlike kaynağıdır.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.30",
        "Soru Metni": "Which of the following are common documents for the application of practical rules and regulations for the transport of dangerous goods by air?",
        "A Şıkkı": "Flight Crew Operating Manual / Ground Operation Manual",
        "B Şıkkı": "Weight and Balance Manual / Loading Instuction",
        "C Şıkkı": "ICAO Technical Instruction Manual / IATA Dangerous Goods Regulation",
        "D Şıkkı": "Master Minimum Equipment List / Configuration Deviation List",
        "E Şıkkı": "DGR Book",
        "Doğru Cevap": "c",
        "Açıklama": "İngilizce soruda, tehlikeli maddelerin havayoluyla taşınmasında pratik kural ve düzenlemelerin uygulanması için yaygın olarak kullanılan dokümanların hangileri olduğu sorulmaktadır. Şıklarda uçuş ekibi manueli, ağırlık/denge manueli ve ICAO/IATA dokümanları yer almaktadır. Dünyadaki tüm havayolları, tehlikeli madde operasyonlarını doğrudan 'ICAO Technical Instruction Manual' (ICAO Teknik Talimatları) ve 'IATA Dangerous Goods Regulation' (IATA DGR) kılavuzlarına dayanarak yürütür.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.31",
        "Soru Metni": "What is the condition that toxic and infectious substances are loaded into the same compartment with food?",
        "A Şıkkı": "Food or animals are loaded into different closed ULDs",
        "B Şıkkı": "If an open-type ULD is used, if the positions in which the ULDs are loaded are next to each other",
        "C Şıkkı": "If the food or animals are loaded into the same closed ULDs",
        "D Şıkkı": "Food or animals cannot be loaded into different closed ULDs",
        "E Şıkkı": "If the food or animals are loaded into the open door ULDs",
        "Doğru Cevap": "a",
        "Açıklama": "Bu İngilizce soruda, zehirli (toxic) ve bulaşıcı (infectious) maddelerin gıdalarla aynı kompartımana hangi şartla yüklenebileceği sorulmaktadır. Bu maddeler ile gıda maddeleri veya hayvanlar aynı kargo kompartımanında taşınacaksa, bulaşma riskini ve zehirlenmeyi önlemek için mutlaka birbirlerinden ayrı ve kapalı ULD (Birim Yükleme Tertibatı) konteynerlerine yüklenmiş olmaları gerekir (Food or animals are loaded into different closed ULDs).",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.32",
        "Soru Metni": "Who is responsible for preparing the Hazard Label?",
        "A Şıkkı": "Operator",
        "B Şıkkı": "Manufacturer",
        "C Şıkkı": "Handling Company",
        "D Şıkkı": "Cargo agent",
        "E Şıkkı": "Shipper",
        "Doğru Cevap": "b",
        "Açıklama": "İngilizce soruda, Tehlike Etiketini (Hazard Label) hazırlamaktan kimin sorumlu olduğu sorulmaktadır. Tehlikeli maddenin kimyasal yapısını, risklerini ve hangi etiketlerin gerektiğini belirleyen birincil kaynak o maddeyi üreten 'Üretici'dir (Manufacturer). (Not: Operasyonel olarak etiketi pakete yapıştırmak göndericinin sorumluluğunda olsa da, etiketin içeriğini ve gerekliliğini ürünün MSDS formunu hazırlayan üretici belirler).",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.33",
        "Soru Metni": "Who is the first to identify the potential danger that Dangerous Goods has?",
        "A Şıkkı": "Airline",
        "B Şıkkı": "Loading Specialist",
        "C Şıkkı": "Captain",
        "D Şıkkı": "Shipper",
        "E Şıkkı": "Owner of Cargo",
        "Doğru Cevap": "d",
        "Açıklama": "Bu İngilizce soruda, Tehlikeli Maddelerin potansiyel tehlikesini ilk kimin tanımladığı sorulmaktadır. Taşıma zincirinin başlangıcında paket içeriğini en iyi bilen, ürünü hazırlayan ve beyan eden kişi 'Gönderici' (Shipper) olduğu için tehlikeyi ilk tespit eden taraf odur.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.34",
        "Soru Metni": "Which of the following is one of the main hazards of a substance belonging to class 6.1 of the DGR?",
        "A Şıkkı": "Toxicity",
        "B Şıkkı": "Explosion",
        "C Şıkkı": "Acidic",
        "D Şıkkı": "Pressure",
        "E Şıkkı": "Flammability",
        "Doğru Cevap": "a",
        "Açıklama": "İngilizce soruda, DGR Sınıf 6.1'e ait bir maddenin ana tehlikesinin ne olduğu sorulmaktadır. Sınıf 6.1 'Zehirli Maddeler' (Toxic Substances) kategorisidir; bu maddelerin temel riski yutulması, solunması veya deriyle teması halinde insan sağlığına zarar vermesi yani 'Zehirlilik'tir (Toxicity).",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.35",
        "Soru Metni": "What kind of danger does it cause if the human body comes into contact with a substance belonging to class 6.2?",
        "A Şıkkı": "Risk of suffocation",
        "B Şıkkı": "Risk of burns",
        "C Şıkkı": "Risk of contracting an infectious disease",
        "D Şıkkı": "Risk of acidic irritation",
        "E Şıkkı": "Risk of paralysis",
        "Doğru Cevap": "c",
        "Açıklama": "Bu İngilizce soruda, Sınıf 6.2 (Bulaşıcı Maddeler) kapsamındaki bir maddeyle insan vücudunun temas etmesi durumunda nasıl bir tehlike oluşacağı sorulmaktadır. Sınıf 6.2; virüs, bakteri ve parazitleri içerdiğinden, temel risk bir 'bulaşıcı hastalığa yakalanmaktır' (Risk of contracting an infectious disease).",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.36",
        "Soru Metni": "Which of the following is not a class 5.2 of the DGR?",
        "A Şıkkı": "Flammable gas-emitting substances",
        "B Şıkkı": "Self-combustible substances",
        "C Şıkkı": "Organic substances",
        "D Şıkkı": "Acidic substances Flammable liquids",
        "E Şıkkı": "Flammable liquid substance",
        "Doğru Cevap": "d",
        "Açıklama": "İngilizce soruda, aşağıdakilerden hangisinin DGR Sınıf 5.2 (Organik Peroksitler) kapsamında olmadığı sorulmaktadır. Şıklarda verilen 'Asidik maddeler ve Yanıcı sıvılar' (Acidic substances Flammable liquids), Sınıf 8 ve Sınıf 3'e ait özellikler olup Sınıf 5.2 tanımı içerisinde yer almazlar.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.37",
        "Soru Metni": "Are flammable liquids with a low or high burning point more dangerous?",
        "A Şıkkı": "The one with a high Combustion Point",
        "B Şıkkı": "A low Combustion Point is only dangerous in summer",
        "C Şıkkı": "The Combustion Point, which has a low Combustion Point",
        "D Şıkkı": "Combustion Point does not matter. The important thing is how dangerous the fuel is",
        "E Şıkkı": "The level of fluidity is checked",
        "Doğru Cevap": "c",
        "Açıklama": "Bu İngilizce soruda, yanıcı sıvıların yanma (parlama) noktasının düşük mü yoksa yüksek mi olmasının daha tehlikeli olduğu sorulmaktadır. Bir sıvının parlama noktası (Combustion/Flash Point) ne kadar düşükse, o kadar düşük sıcaklıklarda kolayca buharlaşıp yanıcı hale gelir; bu nedenle 'Düşük Yanma Noktasına' sahip sıvılar havacılıkta daha yüksek risk oluşturur.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.38",
        "Soru Metni": "Which of the following is the purpose of hazard labels?",
        "A Şıkkı": "Indicates items that can be transported together.",
        "B Şıkkı": "It gives information about the durability of the substance.",
        "C Şıkkı": "It indicates the dangers that may arise.",
        "D Şıkkı": "It contributes to color harmony.",
        "E Şıkkı": "Specifies the drop height of the packages.",
        "Doğru Cevap": "c",
        "Açıklama": "İngilizce soruda, tehlike etiketlerinin (hazard labels) kullanım amacının ne olduğu sorulmaktadır. Bu etiketlerin temel fonksiyonu, paket içeriğindeki maddenin türünü ve taşıdığı 'potansiyel tehlikeleri göstermektir' (Indicates the dangers that may arise).",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.39",
        "Soru Metni": "Which of the following hazard labels indicates the Class of Organic Peroxides?",
        "A Şıkkı": "GOLDEN-dgr-en/GOLDEN-dgr-en-5.png",
        "B Şıkkı": "GOLDEN-dgr-en/GOLDEN-dgr-en-6.png",
        "C Şıkkı": "GOLDEN-dgr-en/GOLDEN-dgr-en-7.png",
        "D Şıkkı": "GOLDEN-dgr-en/GOLDEN-dgr-en-8.png",
        "E Şıkkı": "GOLDEN-dgr-en/GOLDEN-dgr-en-25.png",
        "Doğru Cevap": "e",
        "Açıklama": "Bu İngilizce soruda, şıklardaki görsellerden hangisinin Organik Peroksitler (Sınıf 5.2) sınıfını gösterdiği sorulmaktadır. Organik peroksit etiketi, üst yarısı kırmızı, alt yarısı sarı olan ve üzerinde alev sembolü ile 5.2 ibaresi bulunan etikettir.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.40",
        "Soru Metni": "If there are two separate hazard labels on a package, what does that mean?",
        "A Şıkkı": "Separate documents need to be issued.",
        "B Şıkkı": "There is a ban on loading with other packages.",
        "C Şıkkı": "Multiple hazards may arise from this package.",
        "D Şıkkı": "It is necessary to report this transportation to the fire department.",
        "E Şıkkı": "This package is not migrated.",
        "Doğru Cevap": "c",
        "Açıklama": "İngilizce soruda, bir paketin üzerinde iki ayrı tehlike etiketi bulunmasının ne anlama geldiği sorulmaktadır. Bu durum, paketteki maddenin tek bir riskle sınırlı kalmayıp 'birden fazla tehlike kaynağı' (Multiple hazards) oluşturabileceğini (örneğin hem yanıcı hem zehirli olması gibi) gösterir.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.41",
        "Soru Metni": "Which of the following statements is true for a package with the following shapes on it?",
        "A Şıkkı": "This substance is suffocating.",
        "B Şıkkı": "This substance is flammable and acidic.",
        "C Şıkkı": "This substance is flammable and toxic.",
        "D Şıkkı": "Transportation of this substance is prohibited.",
        "E Şıkkı": "This substance is corrosive and toxic.",
        "Doğru Cevap": "e",
        "Açıklama": "Bu İngilizce soruda, görseldeki paketin üzerindeki etiketlere göre (Aşındırıcı ve Zehirli etiketleri olduğu varsayılarak) hangi ifadenin doğru olduğu sorulmaktadır. Sınıf 8 (Corrosive) ve Sınıf 6 (Toxic) etiketlerini taşıyan bir madde 'hem aşındırıcı hem de zehirli' (corrosive and toxic) özelliktedir.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "GOLDEN-dgr-en/GOLDEN-dgr-en-26.png",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.42",
        "Soru Metni": "Which of the following is a class eight of the dangerous goods classes according to the DGR?",
        "A Şıkkı": "Flammable material",
        "B Şıkkı": "Corrosive substance",
        "C Şıkkı": "Radioactive substance",
        "D Şıkkı": "Gases",
        "E Şıkkı": "Flammable liquids",
        "Doğru Cevap": "b",
        "Açıklama": "İngilizce soruda, DGR kurallarına göre 8. Tehlike Sınıfının (Class 8) hangisi olduğu sorulmaktadır. Sınıf 8, temas ettiği yüzeyleri ve canlı dokuları tahrip eden 'Aşındırıcı Maddeler' (Corrosive substance) kategorisidir.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.43",
        "Soru Metni": "According to the DGR, in which hazard class are radioactive substances?",
        "A Şıkkı": "Sixth",
        "B Şıkkı": "Second",
        "C Şıkkı": "Third",
        "D Şıkkı": "Fourth",
        "E Şıkkı": "Seventh",
        "Doğru Cevap": "e",
        "Açıklama": "Bu İngilizce soruda, radyoaktif maddelerin DGR'a göre kaçıncı tehlike sınıfında yer aldığı sorulmaktadır. Radyoaktif maddeler (Radioactive substances) uluslararası sınıflandırmada 'Yedinci' (Seventh - Class 7) sınıfta yer alır.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.44",
        "Soru Metni": "Which of the following are the ICAO documents for the transportation of dangerous goods by air?",
        "A Şıkkı": "Annex 18 / IATA-DGR",
        "B Şıkkı": "IATA-DGR / ICAO-TI",
        "C Şıkkı": "IAEA / SCoETDG",
        "D Şıkkı": "IEAE / IATA-DGR",
        "E Şıkkı": "Annex 18 / ICAO-TI",
        "Doğru Cevap": "a",
        "Açıklama": "İngilizce soruda, tehlikeli maddelerin havayoluyla taşınmasına ilişkin ICAO belgelerinin hangileri olduğu sorulmaktadır. Yasal temel 'Annex 18' ve teknik detaylar 'ICAO-TI' (Technical Instructions) olsa da, sektörde pratik uygulama için IATA-DGR da bunlarla birlikte anılır. Doğru cevap olarak yasal ek ve düzenlemeleri içeren şık (Annex 18 / IATA-DGR) işaretlenmiştir.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.45",
        "Soru Metni": "Which of the following is not a shipper's responsibility?",
        "A Şıkkı": "To ensure that the transport of dangerous goods is not prohibited",
        "B Şıkkı": "To make the appropriate packaging for the dangerous goods",
        "C Şıkkı": "To carry out the labeling of the dangerous goods in an appropriate manner",
        "D Şıkkı": "Fully and accurately indicate the dangerous goods on the air waybill",
        "E Şıkkı": "Fill out the shipper declaration form completely and accurately",
        "Doğru Cevap": "b",
        "Açıklama": "Bu İngilizce soruda, aşağıdakilerden hangisinin Göndericinin (Shipper) sorumluluğunda olmadığı sorulmaktadır. Gönderici, paketi kurallara uygun şekilde hazırlamakla yükümlüdür ancak 'uygun paketi imal etmek' (make/manufacture packaging) bir üretim süreci olup, göndericinin operasyonel bir dispatch sorumluluğu değildir (veya soru, paketin sertifikasyon sürecini kastetmektedir).",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.46",
        "Soru Metni": "Which of the following is a substance that is transported without complying with the labeling, marking and documentation requirements in the dangerous goods rules?",
        "A Şıkkı": "Dangerous goods that can be carried with passengers and crew",
        "B Şıkkı": "Hidden dangerous goods",
        "C Şıkkı": "Hazardous substances in exceptional quantities",
        "D Şıkkı": "Limited quantities of hazardous substances",
        "E Şıkkı": "Dangerous goods under carrier ownership",
        "Doğru Cevap": "e",
        "Açıklama": "İngilizce soruda, tehlikeli madde kurallarındaki tam etiketleme ve belge gerekliliklerine uyulmadan taşınabilen maddenin hangisi olduğu sorulmaktadır. Taşıyıcının (havayolunun) kendi operasyonel ihtiyaçları için taşıdığı uçak parçaları veya ikram malzemeleri gibi 'Taşıyıcı Mülkiyetindeki Tehlikeli Maddeler' (Dangerous goods under carrier ownership - COMAT), belirli muafiyetlere sahiptir.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.47",
        "Soru Metni": "Which of the following hazard limits/sections is the adjacent sign used for? (TOXIC)",
        "A Şıkkı": "Class 3, flammable liquids",
        "B Şıkkı": "Section 2.3, toxic gases",
        "C Şıkkı": "Section 6.2, infectious substances",
        "D Şıkkı": "Section 6.1, toxic substances",
        "E Şıkkı": "Class 8, abrasives",
        "Doğru Cevap": "d",
        "Açıklama": "Bu İngilizce soruda, 'TOXIC' (Zehirli) ifadesinin hangi tehlike sınıfı/bölümü için kullanıldığı sorulmaktadır. DGR kurallarına göre bu ifade, Bölüm 6.1 'Zehirli Maddeler' (Toxic substances) sınıfını tanımlar.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "GOLDEN-dgr-en/GOLDEN-dgr-en-12.png",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.48",
        "Soru Metni": "Which of the following is the performance code for packages in which dangerous goods of high risk can be transported?",
        "A Şıkkı": "PG I",
        "B Şıkkı": "PG II",
        "C Şıkkı": "PG III",
        "D Şıkkı": "X",
        "E Şıkkı": "Y",
        "Doğru Cevap": "a",
        "Açıklama": "İngilizce soruda, yüksek riskli (high risk) tehlikeli maddelerin taşınacağı paketler için hangi performans kodunun kullanıldığı sorulmaktadır. Paketleme Grubu I (PG I), en yüksek tehlike seviyesini temsil eder ve en dayanıklı ambalajı gerektirir.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.49",
        "Soru Metni": "Which of the following indicates the hazard class to which the dangerous substance belongs?",
        "A Şıkkı": "Handling tag",
        "B Şıkkı": "Risk label",
        "C Şıkkı": "Package usage marking",
        "D Şıkkı": "Package property markup",
        "E Şıkkı": "Sender's statement",
        "Doğru Cevap": "b",
        "Açıklama": "Bu İngilizce soruda, tehlikeli maddenin hangi tehlike sınıfına ait olduğunu görsel olarak neyin belirttği sorulmaktadır. Baklava dilimi şeklindeki 'Risk Etiketi' (Risk label), üzerindeki sembol ve numara ile sınıfı (örneğin yanıcı, patlayıcı) doğrudan gösterir.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.50",
        "Soru Metni": "Which of the following items can be carried in the passenger or pilot's cabin?",
        "A Şıkkı": "Dangerous goods under carrier ownership",
        "B Şıkkı": "Packages of radioactive material",
        "C Şıkkı": "Limited quantities of dangerous goods packages",
        "D Şıkkı": "Fissle item packets",
        "E Şıkkı": "Corrosive material packages",
        "Doğru Cevap": "a",
        "Açıklama": "İngilizce soruda, yolcu veya pilot kabininde taşınabilen maddelerin hangisi olduğu sorulmaktadır. Taşıyıcının mülkiyetindeki (Dangerous goods under carrier ownership) ve uçuş emniyeti için gerekli olan (can yeleği, yangın söndürücü gibi) bazı tehlikeli maddeler istisnai olarak kabinde bulundurulabilir.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.51",
        "Soru Metni": "In which class can dangerous goods packages with the \"Cargo Aircraft Only\" label be transported?",
        "A Şıkkı": "Class A cargo compartment",
        "B Şıkkı": "Class B cargo compartment",
        "C Şıkkı": "Class C cargo compartment",
        "D Şıkkı": "Class D cargo compartment",
        "E Şıkkı": "Class E cargo compartment",
        "Doğru Cevap": "c",
        "Açıklama": "Bu İngilizce soruda, 'Sadece Kargo Uçağı' (Cargo Aircraft Only - CAO) etiketi taşıyan paketlerin hangi sınıf kargo kompartımanında taşınabileceği sorulmaktadır. Bu tip yüksek riskli yükler, yangın algılama ve söndürme sistemlerine sahip, emniyetli 'Class C' kargo kompartımanlarında taşınmaya uygundur.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.52",
        "Soru Metni": "What is the purpose of dangerous goods inspections by the carrier?",
        "A Şıkkı": "Measuring the quantities of dangerous goods in packages",
        "B Şıkkı": "Measuring the dimensions of packages",
        "C Şıkkı": "To determine the hazard class of the substances in the package",
        "D Şıkkı": "To determine the performance of dangerous goods packages",
        "E Şıkkı": "Identify damaged or leaking packages",
        "Doğru Cevap": "e",
        "Açıklama": "İngilizce soruda, taşıyıcı tarafından yapılan tehlikeli madde denetimlerinin (Acceptance Check) temel amacının ne olduğu sorulmaktadır. Bu kontroller, kurallara uygunluğun yanı sıra özellikle 'hasarlı veya sızdıran paketleri tespit etmek' (Identify damaged or leaking packages) ve emniyeti sağlamak için yapılır.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.53",
        "Soru Metni": "Which of the following parties does not need to be informed in the process of transporting dangerous goods?",
        "A Şıkkı": "Pilot-in-command",
        "B Şıkkı": "Passengers",
        "C Şıkkı": "Shipper",
        "D Şıkkı": "Cargo acceptance employees",
        "E Şıkkı": "Carrier employees",
        "Doğru Cevap": "c",
        "Açıklama": "Bu İngilizce soruda, tehlikeli madde taşıma sürecinde bilgilendirilmesine gerek duyulmayan tarafın hangisi olduğu sorulmaktadır. Süreçle ilgili Kaptan, yolcular ve kargo çalışanları bilgilendirilirken; 'Gönderici' (Shipper) zaten bilginin kaynağı olduğu için kendisine operasyonel bir bilgilendirme yapılmasına gerek yoktur.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.54",
        "Soru Metni": "Which of the following statements is true about the following dangerous goods package?",
        "A Şıkkı": "The package is not UN type",
        "B Şıkkı": "The hazard class and section of the substance in it is 6.1",
        "C Şıkkı": "The package is tested for radioactive substances",
        "D Şıkkı": "The package was manufactured in 2001",
        "E Şıkkı": "The package is tested for a pressure rating of 16 bar",
        "Doğru Cevap": "b",
        "Açıklama": "İngilizce soruda, görseli verilen (kuru kafa etiketli) tehlikeli madde paketiyle ilgili hangi ifadenin doğru olduğu sorulmaktadır. Paket üzerindeki risk etiketi, içeriğin 'Sınıf 6.1' (Zehirli Madde) olduğunu göstermektedir.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "GOLDEN-dgr-en/GOLDEN-dgr-en-13.png",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.55",
        "Soru Metni": "Which of the following statements is true about the following dangerous goods package?",
        "A Şıkkı": "The package was manufactured in the year 2015.",
        "B Şıkkı": "There are 3 different dangerous goods in the package.",
        "C Şıkkı": "Dry ice is included in the package.",
        "D Şıkkı": "Only risk labeling is available on the package.",
        "E Şıkkı": "The package is tested for 15 kg of solid dangerous goods.",
        "Doğru Cevap": "c",
        "Açıklama": "Bu İngilizce soruda, görseli verilen paketle ilgili hangi bilginin doğru olduğu sorulmaktadır. Paket üzerindeki Sınıf 9 etiketi veya UN 1845 işareti, paketin içinde soğutucu olarak 'Kuru Buz' (Dry ice) bulunduğunu doğrulamaktadır.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "GOLDEN-dgr-en/GOLDEN-dgr-en-14.png",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.56",
        "Soru Metni": "Where are passengers notified about dangerous goods?",
        "A Şıkkı": "Check-in counters",
        "B Şıkkı": "Ticket Sales Points",
        "C Şıkkı": "Lost baggage offices",
        "D Şıkkı": "On the cabin announcement",
        "E Şıkkı": "All",
        "Doğru Cevap": "e",
        "Açıklama": "İngilizce soruda, yolculara tehlikeli maddelerle ilgili bilgilerin nerede verildiği sorulmaktadır. Kurallar gereği yolcular; bilet satış, check-in, bagaj alım ve biniş kapıları dahil olmak üzere 'her noktada' (All) uyarılmalıdır.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.57",
        "Soru Metni": "If frozen food is transported, what kind of risk can it contain?",
        "A Şıkkı": "Sea salt",
        "B Şıkkı": "Dry ice",
        "C Şıkkı": "Liquid substance",
        "D Şıkkı": "Risk of contamination",
        "E Şıkkı": "Risk of contamination",
        "Doğru Cevap": "b",
        "Açıklama": "Bu İngilizce soruda, dondurulmuş gıda (frozen food) taşınıyorsa bunun ne tür bir risk içerebileceği sorulmaktadır. Dondurulmuş gıdalar genellikle 'Kuru Buz' (Dry ice) ile soğutulur; bu madde karbondioksit gazı yaydığı için tehlikeli madde olarak kabul edilir.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.58",
        "Soru Metni": "How many sections is the 4th class hazardous material divided into?",
        "A Şıkkı": "3 division",
        "B Şıkkı": "2 division",
        "C Şıkkı": "No division",
        "D Şıkkı": "4 division",
        "E Şıkkı": "One division",
        "Doğru Cevap": "a",
        "Açıklama": "İngilizce soruda, 4. Sınıf tehlikeli maddelerin kaç alt bölüme ayrıldığı sorulmaktadır. Sınıf 4 (Yanıcı Katılar); 4.1, 4.2 ve 4.3 olmak üzere toplam '3 bölüme' (3 division) ayrılır.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.59",
        "Soru Metni": "Define the label?",
        "A Şıkkı": "Class 9 environmentally hazardous substance",
        "B Şıkkı": "Class 1 Explosive",
        "C Şıkkı": "Class 1.2 Explosive",
        "D Şıkkı": "Class 1.4 Cartridges, ammunition",
        "E Şıkkı": "Class 1.4 environmentally hazardous substance",
        "Doğru Cevap": "d",
        "Açıklama": "Bu İngilizce soruda, görselde verilen (üzerinde 1.4 yazan) etiketin tanımı sorulmaktadır. Bu etiket, Sınıf 1 altındaki '1.4 Fişek ve mühimmatlar' (Class 1.4 Cartridges, ammunition) gibi düşük riskli patlayıcıları tanımlar.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "GOLDEN-dgr-en/GOLDEN-dgr-en-15.png",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.60",
        "Soru Metni": "What are the dangerous goods label types?",
        "A Şıkkı": "UN label",
        "B Şıkkı": "Risk and handling label",
        "C Şıkkı": "Sender label",
        "D Şıkkı": "Recipient label",
        "E Şıkkı": "Handling tag",
        "Doğru Cevap": "b",
        "Açıklama": "İngilizce soruda, tehlikeli madde etiket türlerinin neler olduğu sorulmaktadır. IATA DGR'de etiketler; tehlikenin türünü gösteren 'Risk Etiketleri' ve taşıma şeklini gösteren 'Elleçleme Etiketleri' (Risk and handling label) olmak üzere iki ana gruba ayrılır.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.61",
        "Soru Metni": "Where is \"Ethanol\" installed according to the Notoc form?",
        "A Şıkkı": "3L",
        "B Şıkkı": "III",
        "C Şıkkı": "Comp 2",
        "D Şıkkı": "8 L",
        "E Şıkkı": "6 L",
        "Doğru Cevap": "c",
        "Açıklama": "Bu İngilizce soruda, örnek NOTOC formuna göre 'Etanol' (Ethanol) maddesinin uçağın hangi bölümüne yüklendiği sorulmaktadır. Şıklarda çeşitli kompartıman ve miktar bilgileri verilmiştir. NOTOC formundaki yükleme (loading/stowage) sütununa bakıldığında, bu maddenin 2 numaralı kompartımana (Comp 2) yüklendiği görülmektedir.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "GOLDEN-dgr-en/GOLDEN-dgr-en-16.png",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.62",
        "Soru Metni": "What substance is the label on the side used for?",
        "A Şıkkı": "Dangerous Goods in Excepted Quantities",
        "B Şıkkı": "Radioactive Material",
        "C Şıkkı": "Flammable Solids",
        "D Şıkkı": "Toxic Gases",
        "E Şıkkı": "Radioactive Substances in Excepted Quantities",
        "Doğru Cevap": "a",
        "Açıklama": "İngilizce soruda, yanda görseli verilen (E harfi olan, kırmızı taralı) etiketin hangi madde türü için kullanıldığı sorulmaktadır. Üzerinde büyük bir 'E' harfi bulunan ve 'Excepted Quantity' yazan bu özel etiket, miktarı çok az olduğu için bazı katı kurallardan muaf tutulan 'İstisnai Miktarlardaki Tehlikeli Maddeler' (Dangerous Goods in Excepted Quantities) için kullanılır.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "GOLDEN-dgr-en/GOLDEN-dgr-en-17.png",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.63",
        "Soru Metni": "What is the instruction given on the label on the side?",
        "A Şıkkı": "Store in a warm environment",
        "B Şıkkı": "Protect from cold",
        "C Şıkkı": "Keep away from heat environment and sunlight",
        "D Şıkkı": "Keep under the sun",
        "E Şıkkı": "Keep warm",
        "Doğru Cevap": "c",
        "Açıklama": "Bu İngilizce soruda, yanda görseli verilen (üzerinde güneş ve termometre sembolü olan) etiketin hangi talimatı içerdiği sorulmaktadır. Şıklarda sıcak, soğuk ve güneşten koruma talimatları yer almaktadır. Üzeri çizilmiş güneş ve ev şeklinde koruma piktogramı içeren bu elleçleme etiketi, paketin 'Isı kaynaklarından ve güneş ışığından uzak tutulması' (Keep away from heat environment and sunlight) gerektiğini belirtir.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "GOLDEN-dgr-en/GOLDEN-dgr-en-18.png",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.64",
        "Soru Metni": "Who is responsible for the proper labelling and marking of dangerous goods?",
        "A Şıkkı": "Carrier",
        "B Şıkkı": "Shipper",
        "C Şıkkı": "Loader",
        "D Şıkkı": "Accepting",
        "E Şıkkı": "Warehouser",
        "Doğru Cevap": "b",
        "Açıklama": "İngilizce soruda, tehlikeli maddelerin doğru şekilde etiketlenmesi ve işaretlenmesinden kimin sorumlu olduğu sorulmaktadır. IATA DGR kurallarına göre, kargonun içeriğini beyan eden, uygun ambalaja koyan ve üzerine gerekli tüm etiket ve işaretleri yerleştiren asıl taraf 'Gönderici'dir (Shipper).",
        "Zorluk Derecesi(1-5)": "3",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.65",
        "Soru Metni": "If a passenger wants to carry a front (cartridge) prepared for sports purposes, what sanctions will he face?",
        "A Şıkkı": "If it does not exceed 5 kg and is in hand luggage you can carry",
        "B Şıkkı": "If it does not exceed 5 kg and is contained in checked baggage, it may be carried with the permission of the airline",
        "C Şıkkı": "If it is not more than 50 rounds and is contained in checked baggage, Yes",
        "D Şıkkı": "Explosive substances may not be carried on board the passenger aircraft under any circumstances.",
        "E Şıkkı": "They can be transported on a cargo plane",
        "Doğru Cevap": "b",
        "Açıklama": "Bu İngilizce soruda, spor amaçlı mühimmat/fişek taşımak isteyen bir yolcunun hangi kurallara tabi olacağı sorulmaktadır. Şıklarda miktar limitleri, bagaj türü ve havayolu izinleri yer almaktadır. Spor amaçlı mühimmatlar, brüt 5 kilogramı aşmamak ve sadece 'kayıtlı (uçak altı) bagajda' bulunmak şartıyla, havayolunun (operator) izniyle taşınabilir (If it does not exceed 5 kg and is contained in checked baggage, it may be carried with the permission of the airline).",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.66",
        "Soru Metni": "What type of hazardous substance does the label on the side indicate?",
        "A Şıkkı": "Corrosive",
        "B Şıkkı": "Mixed hazardous substances",
        "C Şıkkı": "Infectious hazardous substances",
        "D Şıkkı": "Toxic hazardous substances",
        "E Şıkkı": "Flammable sustances",
        "Doğru Cevap": "a",
        "Açıklama": "İngilizce soruda, yandaki görselde yer alan (metal ve el üzerine sıvı damlayan) etiketin hangi tehlikeli madde türünü belirttiği sorulmaktadır. Sınıf 8'e ait olan bu karakteristik etiket, temas ettiği dokuyu ve metalleri tahrip eden 'Aşındırıcı' (Corrosive) maddeleri ifade eder.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "GOLDEN-dgr-en/GOLDEN-dgr-en-11.png",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.67",
        "Soru Metni": "What type of hazardous material does the label below indicate?",
        "A Şıkkı": "Corrosive",
        "B Şıkkı": "Flammable liquid",
        "C Şıkkı": "Flammable solid",
        "D Şıkkı": "Radioactive material",
        "E Şıkkı": "Fissle material",
        "Doğru Cevap": "d",
        "Açıklama": "Bu İngilizce soruda, aşağıdaki görselde yer alan (üzerinde radyoaktivite sembolü/pervane olan) etiketin hangi tehlikeli madde türünü gösterdiği sorulmaktadır. Üst yarısı sarı, alt yarısı beyaz olan ve 'Radioactive' ibaresi taşıyan (Kategori II/III) etiketler doğrudan 'Radyoaktif madde' (Radioactive material) taşındığını gösterir.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "GOLDEN-dgr-en/GOLDEN-dgr-en-20.png",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.68",
        "Soru Metni": "Which of the following provides detailed information about the type of hazard without the need for documentation by looking at the package, especially in an emergency?",
        "A Şıkkı": "NOTOC",
        "B Şıkkı": "Bill of Lading",
        "C Şıkkı": "Labeling and Marking",
        "D Şıkkı": "Acceptance Checklist",
        "E Şıkkı": "DGD form",
        "Doğru Cevap": "c",
        "Açıklama": "İngilizce soruda, özellikle acil durumlarda evraklara bakmaya gerek kalmadan paketin üzerindeki tehlike türü hakkında anında ve detaylı bilgiyi neyin sağladığı sorulmaktadır. Şıklarda NOTOC, konşimento ve etiketleme gibi belgeler vardır. Paketin dış yüzeyine uygulanan 'Etiketleme ve İşaretleme' (Labeling and Marking), içerikteki tehlikeyi ilk bakışta anlatan en temel ve hızlı görsel uyarı sistemidir.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.69",
        "Soru Metni": "A list of dangerous goods that cannot be transported by air can be found here:",
        "A Şıkkı": "Technical instructions for the safe transport of dangerous goods by air.",
        "B Şıkkı": "It is contained in Annex 18 of the Chicago Convention.",
        "C Şıkkı": "Chicago Convention Appendix 6.",
        "D Şıkkı": "Shipper declaration for dangerous goods",
        "E Şıkkı": "in the DGR book",
        "Doğru Cevap": "a",
        "Açıklama": "Bu İngilizce soruda, havayoluyla taşınması yasak olan tehlikeli maddelerin listesinin nerede bulunduğu sorulmaktadır. (Benzer bir soru daha önce sorulmuştu). Uluslararası havacılık kuralları gereği, taşınması yasak maddelerin tam listesi ICAO'nun hazırladığı 'Tehlikeli Maddelerin Havayoluyla Güvenli Taşınmasına İlişkin Teknik Talimatlar' (Technical instructions for the safe transport of dangerous goods by air) dokümanında yer alır.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.70",
        "Soru Metni": "Is it allowed for a passenger to carry 2 medical thermometers in checked baggage?",
        "A Şıkkı": "Yes is given",
        "B Şıkkı": "No is not allowed",
        "C Şıkkı": "Can carry 1 in cabin baggage",
        "D Şıkkı": "Can carry 2 in checked baggage",
        "E Şıkkı": "Can be carried in cabin baggage and checked baggage",
        "Doğru Cevap": "b",
        "Açıklama": "İngilizce soruda, bir yolcunun kayıtlı (uçak altı) bagajında 2 adet tıbbi termometre taşımasına izin verilip verilmediği sorulmaktadır. Şıklarda evet, hayır ve adet/bagaj kısıtlamaları sunulmuştur. IATA DGR Tablo 2.3.A'ya göre cıva içeren tıbbi termometreler, koruyucu bir kılıf içinde olmak şartıyla her yolcu için sadece 1 adet (One small medical or clinical thermometer) taşıma iznine sahiptir; bu nedenle 2 adet taşınmasına izin verilmez (No is not allowed).",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.71",
        "Soru Metni": "Is a passenger allowed to carry a signal jammer (mace) device as carry-on baggage or checked baggage?",
        "A Şıkkı": "Yes is given",
        "B Şıkkı": "No is not allowed",
        "C Şıkkı": "If it is not going to use it is allowed",
        "D Şıkkı": "If it is to be carried in the cabin it is allowed",
        "E Şıkkı": "If it is to be carried in the pocket on person it is allowed",
        "Doğru Cevap": "b",
        "Açıklama": "Bu İngilizce soruda, bir yolcunun sinyal bozucu (jammer) veya biber gazı (mace) gibi cihazları el veya kayıtlı bagajında taşımasına izin verilip verilmediği sorulmaktadır. Göz yaşartıcı gaz, biber gazı (mace/pepper spray) gibi tahriş edici veya sinir bozucu maddeler içeren cihazlar yolcu beraberinde kesinlikle taşınamaz (No is not allowed).",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.72",
        "Soru Metni": "Is a passenger allowed to carry 5 kg of dry ice in checked baggage?",
        "A Şıkkı": "Can carry 5 kg with the approval of the operator",
        "B Şıkkı": "Can carry 3 kg with the approval of the operator",
        "C Şıkkı": "Can carry 5 kg in cabin baggage",
        "D Şıkkı": "Can carry 2.5 kg in cabin baggage and checked baggage with the approval of the operator",
        "E Şıkkı": "Can carry 2.5 kg in cabin baggage and checked baggage without permission",
        "Doğru Cevap": "d",
        "Açıklama": "İngilizce soruda, bir yolcunun kayıtlı bagajında 5 kg kuru buz taşımasına izin verilip verilmediği sorulmaktadır. Şıklarda miktar limitleri ve operatör onayı durumları verilmiştir. Yolcular, bozulabilir ürünleri soğutmak amacıyla operatörün (havayolunun) onayını alarak, el veya kayıtlı bagajlarında kişi başı en fazla 2.5 kg kuru buz taşıyabilirler; dolayısıyla 5 kg taşımak yasaktır ve doğru şık 2.5 kg limitini belirten seçenektir (Can carry 2.5 kg in cabin baggage and checked baggage with the approval of the operator).",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.73",
        "Soru Metni": "ERG code means?",
        "A Şıkkı": "Emergency Response Guidance",
        "B Şıkkı": "Emergency Regulations Goverments",
        "C Şıkkı": "Emergency Regulations Code",
        "D Şıkkı": "Energy Response Code",
        "E Şıkkı": "Emergency Runway Code",
        "Doğru Cevap": "a",
        "Açıklama": "Bu İngilizce soruda, 'ERG code' (ERG kodu) ifadesinin ne anlama geldiği sorulmaktadır. Uçakta tehlikeli madde kaynaklı bir acil durum yaşandığında pilotların başvuracağı ICAO dokümanı 'Emergency Response Guidance' (Acil Durum Müdahale Rehberi) olup, ERG bu ifadenin kısaltmasıdır.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.74",
        "Soru Metni": "Responsibility for the acceptance and transport of dangerous goods;",
        "A Şıkkı": "It belongs to the sender",
        "B Şıkkı": "It belongs to the captain of the voyage",
        "C Şıkkı": "It belongs to the sender and carrier",
        "D Şıkkı": "It belongs to the carrier",
        "E Şıkkı": "It belongs to the cargo agency",
        "Doğru Cevap": "c",
        "Açıklama": "İngilizce soruda, tehlikeli maddelerin kabulü ve taşınmasındaki genel sorumluluğun kimde olduğu sorulmaktadır. Şıklarda gönderici, kaptan, taşıyıcı ve acenteler yer almaktadır. Taşıma sürecinde kargoyu doğru hazırlayıp beyan etmek 'Göndericinin' (Shipper), kurallara uygun şekilde kabul edip emniyetle uçağa yüklemek ise 'Taşıyıcının' (Carrier) sorumluluğunda olduğundan, sorumluluk her ikisine aittir.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.75",
        "Soru Metni": "Which of the following are common documents for the application of practical rules and regulations for the transport of dangerous goods by air?",
        "A Şıkkı": "Flight Crew Operating Manual / Ground Operation Manual",
        "B Şıkkı": "Weight and Balance Manual / Loading Instuction",
        "C Şıkkı": "ICAO Technical Instruction Manual / IATA Dangerous Goods Ragulation",
        "D Şıkkı": "Master Minimum Equipment List / Configuration Deviation List",
        "E Şıkkı": "IATA DGR book The Captain must have information about the DG on the aircraft.",
        "Doğru Cevap": "c",
        "Açıklama": "Bu İngilizce soruda, tehlikeli maddelerin havayoluyla taşınmasında pratik kural ve düzenlemelerin uygulandığı ortak dokümanların hangileri olduğu sorulmaktadır. (Soru 30 ile aynı içerik). Havayolları bu operasyonları temel olarak 'ICAO Technical Instruction Manual' (ICAO TI) ve bunun endüstri standardı olan 'IATA Dangerous Goods Regulation' (IATA DGR) kılavuzlarına dayanarak gerçekleştirir.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.76",
        "Soru Metni": "This information ................ It is located on . Without this paperwork, DG cannot be moved.",
        "A Şıkkı": "\"NOTOC\" (notification to Commander)",
        "B Şıkkı": "Operation Manual",
        "C Şıkkı": "Logbook",
        "D Şıkkı": "Load Sheet",
        "E Şıkkı": "Flight plan",
        "Doğru Cevap": "a",
        "Açıklama": "İngilizce soruda, uçaktaki tehlikeli maddeler hakkındaki bilgilerin nerede yer aldığı ve bu belge olmadan DG (Dangerous Goods) taşınamayacağı sorulmaktadır. Uçağa yüklenen tehlikeli maddelerin cinsi, miktarı ve konumu Sorumlu Pilot'a mutlaka bildirilmelidir; bu hayati belge 'NOTOC' (Notification to Commander - Kaptana Bildirim) formudur.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.77",
        "Soru Metni": "What restrictions are there for cosmetic and medical products such as hairspray, perfume, acetone, etc.?",
        "A Şıkkı": "There is no restriction in any way",
        "B Şıkkı": "There is no restriction if such products are carried on persons",
        "C Şıkkı": "Such products must be delivered as Dangerous Goods Cargo",
        "D Şıkkı": "It can carry 5 kg / 5 lt",
        "E Şıkkı": "0.5 lt.- 0.5 kg. Maximum kg- 2 lt per person, provided that it is not in packages heavier than . The product can be kept.",
        "Doğru Cevap": "e",
        "Açıklama": "Bu İngilizce soruda, saç spreyi, parfüm, aseton gibi kozmetik ve tıbbi ürünler için hangi kısıtlamaların olduğu sorulmaktadır. IATA Tablo 2.3.A'ya göre bu tip tehlikesiz (non-radioactive) tıbbi ve tuvalet malzemeleri; her bir paket 0.5 kg veya 0.5 litreyi (0.5 lt.- 0.5 kg) aşmamak ve bir yolcunun taşıdığı toplam miktar 2 kg veya 2 litreyi (Maximum 2 lt per person) geçmemek şartıyla taşınabilir.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.78",
        "Soru Metni": "Radioactive materials:",
        "A Şıkkı": "They are infectious substances",
        "B Şıkkı": "They consist of a mixture of a number of dangerous substances",
        "C Şıkkı": "They are organic peroxides",
        "D Şıkkı": "They are radionucleic and isotope emitting substances harmful to human health",
        "E Şıkkı": "They are not harmful to human health",
        "Doğru Cevap": "d",
        "Açıklama": "İngilizce soruda, radyoaktif maddelerin (Radioactive materials) genel tanımı sorulmaktadır. Şıklarda bulaşıcı madde, peroksit ve zararlı izotop yayan maddeler tanımları verilmiştir. Sınıf 7'de yer alan radyoaktif maddeler, atom çekirdekleri kararsız olan ve insan sağlığına/çevreye zararlı olabilecek iyonlaştırıcı radyasyon (izotop/radionucleic) yayan maddelerdir (They are radionucleic and isotope emitting substances harmful to human health).",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.79",
        "Soru Metni": "Is permitted a passenger to carry a match or a small lighter?",
        "A Şıkkı": "Yes. In checked baggage",
        "B Şıkkı": "Yes. In carry on baggage",
        "C Şıkkı": "Yes. On the Person's",
        "D Şıkkı": "No. It's not allowed",
        "E Şıkkı": "In carry on baggage and in checked baggage",
        "Doğru Cevap": "c",
        "Açıklama": "Bu İngilizce soruda, bir yolcunun bir kutu kibrit veya küçük bir çakmak taşımasına izin verilip verilmediği sorulmaktadır. Yangın riski nedeniyle kibrit (sadece güvenlik kibriti) veya sıvı gazlı küçük bir çakmak, el bagajında veya uçak altı bagajda DEĞİL, sadece 'Yolcunun kendi üzerinde' (On the Person's) cebinde taşınabilir.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.80",
        "Soru Metni": "What is the purpose of the NOTOC?",
        "A Şıkkı": "To inform about DG, live animals and special loads on board",
        "B Şıkkı": "It is a not necessary document",
        "C Şıkkı": "To inform about passenger on board",
        "D Şıkkı": "To inform all Cargo on aircraft",
        "E Şıkkı": "Notification to Cabin",
        "Doğru Cevap": "a",
        "Açıklama": "İngilizce soruda, NOTOC belgesinin amacının ne olduğu sorulmaktadır. Kaptana Bildirim formunun (NOTOC) temel amacı; uçaktaki Tehlikeli Maddeler (DG), canlı hayvanlar (AVI) ve diğer özel yüklerin sınıfı, miktarı ve kompartımandaki yerleri hakkında uçuş ekibini bilgilendirmektir (To inform about DG, live animals and special loads on board).",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.81",
        "Soru Metni": "In an organization that has a permit to carry dangerous goods, according to Table 1.5.A of the IATA Dangerous Goods Handbook, what DGR function should dispatchers be trained in?",
        "A Şıkkı": "Function 7.1",
        "B Şıkkı": "Function 7.5",
        "C Şıkkı": "Function 7.8",
        "D Şıkkı": "Function 7.9",
        "E Şıkkı": "Function 7.10",
        "Doğru Cevap": "c",
        "Açıklama": "Bu İngilizce soruda, tehlikeli madde taşıma izni olan bir organizasyonda, IATA DGR eğitim tablolarına göre Dispeçerlerin (dispatchers) hangi 'Fonksiyon' kapsamında eğitim alması gerektiği sorulmaktadır. CBTA (Yetkinlik Temelli Eğitim) yaklaşımına göre Uçuş Harekat Uzmanları (Dispeçerler) ve Yük Kontrol personeli 'Fonksiyon 7.8' (Function 7.8) müfredatına göre eğitim almalıdır.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.82",
        "Soru Metni": "How many Wh should equipment containing lithium-ion batteries exceed and how many spare batteries can be carried in the cabin?",
        "A Şıkkı": "90 Wh/3 Spares",
        "B Şıkkı": "100 Wh/1 Spares",
        "C Şıkkı": "140 Wh/4 Spares",
        "D Şıkkı": "160 Wh/2 Spares",
        "E Şıkkı": "100 Wh/2 Spares",
        "Doğru Cevap": "d",
        "Açıklama": "İngilizce soruda, lityum-iyon batarya içeren cihazların ve kabinde taşınacak yedek pillerin hangi Watt-saat (Wh) limitini aşmaması ve kaç adede kadar taşınabileceği sorulmaktadır. IATA kurallarına göre, havayolu onayı ile taşınabilen büyük lityum-iyon bataryalar maksimum 160 Wh kapasiteye sahip olabilir ve bir yolcu bunlardan en fazla 2 adet yedek batarya (160 Wh/2 Spares) taşıyabilir.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.83",
        "Soru Metni": "Passengers and crew shall be transported in accordance with the rules in dangerous goods . . . It can be moved by looking at the table.",
        "A Şıkkı": "9.3.D",
        "B Şıkkı": "2.3.A",
        "C Şıkkı": "4.1.A",
        "D Şıkkı": "10.3.D",
        "E Şıkkı": "10.9.C",
        "Doğru Cevap": "b",
        "Açıklama": "Bu İngilizce soruda, yolcuların ve mürettebatın taşıyabileceği tehlikeli maddelerin kurallarının DGR kitabında hangi tablodan bakılabileceği sorulmaktadır. Yolcu beraberinde taşınan tehlikeli maddelere ilişkin tüm kısıtlamalar, istisnalar ve havayolu onayı gereksinimleri IATA DGR 'Tablo 2.3.A'da (Table 2.3.A) listelenmiştir.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.84",
        "Soru Metni": "The Pilot-in-Command should be informed when loading which of the following materials brought with the passenger?",
        "A Şıkkı": "Dry Ice",
        "B Şıkkı": "Wheelchair with lithium-ion battery",
        "C Şıkkı": "5 L and 70% alcoholic beverage",
        "D Şıkkı": "Thermometer containing mercury in the protection container used for health purposes",
        "E Şıkkı": "5 kg Ammunition for sportive",
        "Doğru Cevap": "b",
        "Açıklama": "İngilizce soruda, yolcu beraberinde getirilen hangi malzeme uçağa yüklendiğinde Sorumlu Pilot'a (PIC) bilgi verilmesi (NOTOC düzenlenmesi) gerektiği sorulmaktadır. Şıklarda kuru buz, alkol, tıbbi termometre ve lityum pilli tekerlekli sandalye bulunmaktadır. Yangın riskine karşı özel yükleme ve batarya izolasyon prosedürleri gerektiren 'Lityum-iyon bataryalı tekerlekli sandalyeler' (Wheelchair with lithium-ion battery) yüklendiğinde mutlaka kaptana bildirilmelidir.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.85",
        "Soru Metni": "Which of the following, in addition to risk labels, are labels used to inform the correct operation and storage of packages?",
        "A Şıkkı": "Risk labels",
        "B Şıkkı": "Handling labels",
        "C Şıkkı": "Mailing labels",
        "D Şıkkı": "Excepted Quantity labels",
        "E Şıkkı": "GHS Labels",
        "Doğru Cevap": "b",
        "Açıklama": "Bu İngilizce soruda, risk etiketlerine ek olarak paketlerin doğru şekilde taşınması, depolanması ve yönlendirilmesi hakkında bilgi vermek için kullanılan etiketlerin ne olduğu sorulmaktadır. Kargonun dik tutulmasını (This Way Up), ısıdan korunmasını veya sadece kargo uçağında taşınmasını belirten bu yönlendirici etiketler 'Elleçleme Etiketleri' (Handling labels) olarak adlandırılır.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.86",
        "Soru Metni": "In the event of a dangerous goods accident, what conditions are the conditions under which dangerous goods are transported by air?",
        "A Şıkkı": "in the event of injury or death of a person, damage to aircraft, fire, leakage of liquid, emission of radiation",
        "B Şıkkı": "In case of affixed the wrong label to the dangerous goods package",
        "C Şıkkı": "In case the label of the dangerous goods package is torn",
        "D Şıkkı": "In case of damage to the package",
        "E Şıkkı": "In case  tha package leaks",
        "Doğru Cevap": "a",
        "Açıklama": "İngilizce soruda, havayoluyla tehlikeli madde taşımacılığında 'Tehlikeli Madde Kazası' (Dangerous goods accident) tanımının hangi koşullarda geçerli olduğu sorulmaktadır. Yanlış etiket veya sızıntı birer 'olay' (incident) iken; taşıma esnasında tehlikeli madde kaynaklı olarak bir kişinin ağır yaralanması, ölmesi, uçakta hasar oluşması veya yangın çıkması durumu 'Kaza' (Accident) olarak tanımlanır (in the event of injury or death of a person, damage to aircraft, fire...).",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.87",
        "Soru Metni": "Which of the following definitions applies to gases?",
        "A Şıkkı": "They are infectious substances",
        "B Şıkkı": "They are corrosive substances",
        "C Şıkkı": "They consist of organic peroxides",
        "D Şıkkı": "They are compressed liquid and mixed toxic substances",
        "E Şıkkı": "Gases are toxic",
        "Doğru Cevap": "d",
        "Açıklama": "Bu İngilizce soruda, Gazların (Gases) tanımı için hangi ifadenin geçerli olduğu sorulmaktadır. Şıklarda bulaşıcı, aşındırıcı ve sıkıştırılmış gaz tanımları yer almaktadır. Sınıf 2 kapsamındaki gazlar, basınç altında tutulan (sıkıştırılmış, sıvılaştırılmış, çözünmüş veya soğutularak sıvılaştırılmış) maddelerdir; sorudaki en yakın tanım 'Sıkıştırılmış, sıvı ve karışık zehirli maddeler' (They are compressed liquid and mixed toxic substances) şıkkında verilmiştir. (Not: İngilizce şık çevirisi teknik olarak biraz kusurlu olsa da, 'basınç altındaki sıvı/gaz' vurgusu hedeflenmiştir).",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.88",
        "Soru Metni": "What conditions must be met in order for restricted substances to be carried on board?",
        "A Şıkkı": "Must comply with the cargo transportation rules of the airline",
        "B Şıkkı": "Comply with the ICAO/IATA Dangerous Goods Regulations transportation rules in terms of proper packaging and documentation",
        "C Şıkkı": "Cannot be transported on the planes of the airline companies",
        "D Şıkkı": "Restricted substances cannot be transported on aircraft in accordance with ICAO rules",
        "E Şıkkı": "Restricted substances can be transported in cabin",
        "Doğru Cevap": "b",
        "Açıklama": "İngilizce soruda, kısıtlamaya tabi maddelerin uçakta taşınabilmesi için hangi koşulların yerine getirilmesi gerektiği sorulmaktadır. Kısıtlı maddelerin havayoluyla kargo olarak taşınabilmesi için, ICAO ve IATA DGR kurallarına tam uygun şekilde 'doğru sınıflandırılması, paketlenmesi ve belgelenmesi' (Comply with the ICAO/IATA Dangerous Goods Regulations transportation rules in terms of proper packaging and documentation) zorunludur.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.89",
        "Soru Metni": "Which of the following is the meaning of the warning sign \"Dangerous when wet\"?",
        "A Şıkkı": "Substances that, in contact with water, form flammable gases.",
        "B Şıkkı": "Substances that are spontaneously flammable.",
        "C Şıkkı": "Flammable solids.",
        "D Şıkkı": "Flammable gases.",
        "E Şıkkı": "Flammable Liquids",
        "Doğru Cevap": "a",
        "Açıklama": "Bu İngilizce soruda, görseli verilen mavi zeminli (suya damlayan madde ve alev sembolü) 'Su ile temas ettiğinde tehlikeli' (Dangerous when wet) işaretinin anlamı sorulmaktadır. Sınıf 4.3'e ait olan bu etiket, 'Su ile temas ettiğinde yanıcı gazlar çıkaran maddeleri' (Substances that, in contact with water, form flammable gases) tanımlar.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "GOLDEN-dgr-en/GOLDEN-dgr-en-22.png",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.90",
        "Soru Metni": "In general, it is forbidden to carry restricted items as hand baggage or in hand baggage. However, within the framework of certain rules, it may be tolerated to carry some of it in the passenger cabin as hand luggage. Which of the following are examples of these exceptions?",
        "A Şıkkı": "Hunting/sporting ammunition",
        "B Şıkkı": "Explosives",
        "C Şıkkı": "Infective substances",
        "D Şıkkı": "Gas curling irons",
        "E Şıkkı": "Aku",
        "Doğru Cevap": "d",
        "Açıklama": "İngilizce soruda, genel olarak kısıtlı (yasaklı) maddelerin el bagajında taşınması yasak olmasına rağmen, hangi maddenin belirli kurallar çerçevesinde istisnai olarak yolcu kabininde (el bagajında) taşınmasına müsamaha gösterildiği (izin verildiği) sorulmaktadır. Şıklarda mühimmat, patlayıcı, bulaşıcı madde, akü ve gazlı saç maşası yer almaktadır. IATA Tablo 2.3.A'ya göre, koruyucu bir kapağı olmak şartıyla hidrokarbon gazı içeren bir adet 'Gazlı saç maşası' (Gas curling irons) el bagajında istisnai olarak taşınabilir.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.91",
        "Soru Metni": "What type of dangerous substance does the label below indicate?",
        "A Şıkkı": "Cargo aircraft only",
        "B Şıkkı": "Flammable solid",
        "C Şıkkı": "Load with the top upwards",
        "D Şıkkı": "Corrosive",
        "E Şıkkı": "Keep away from heat",
        "Doğru Cevap": "a",
        "Açıklama": "Bu İngilizce soruda, görseli verilen turuncu zeminli, üzerinde uçağa yüklenen paketleri gösteren ve 'Cargo Aircraft Only' yazan etiketin hangi tehlikeli madde türü (veya talimatı) için kullanıldığı sorulmaktadır. İnsan sağlığı ve emniyet açısından yüksek risk taşıyan ve yolcu uçaklarında taşınması yasak olan maddeler, sadece kargo uçaklarında taşınabileceğini belirten bu (Cargo aircraft only) etiket ile işaretlenir.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "GOLDEN-dgr-en/GOLDEN-dgr-en-21.png",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.92",
        "Soru Metni": "Which of the following dangerous goods may be transported by passengers or crew at a reduced rate?",
        "A Şıkkı": "Dry ice not exceeding 2.5 kg for cooling purposes",
        "B Şıkkı": "Paint, kerosene",
        "C Şıkkı": "Arsenic, pestic acid",
        "D Şıkkı": "Infectious micro-organisms for medical purposes",
        "E Şıkkı": "Elektroshock devise",
        "Doğru Cevap": "a",
        "Açıklama": "İngilizce soruda, hangi tehlikeli maddenin yolcular veya mürettebat tarafından belirli bir miktar sınırlandırmasıyla (reduced rate) taşınabileceği sorulmaktadır. Şıklarda kuru buz, boya, arsenik ve bulaşıcı maddeler yer almaktadır. IATA kuralları gereği yolcular, bozulabilir ürünleri soğutmak amacıyla, operatör onayıyla 'kişi başı 2.5 kg'ı aşmayan Kuru Buz' (Dry ice not exceeding 2.5 kg) taşıyabilirler.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.93",
        "Soru Metni": "Which of the following is an example of hidden hazardous substances?",
        "A Şıkkı": "Camera, mobile phone",
        "B Şıkkı": "Knife, bleach, thinner, scissors, needle",
        "C Şıkkı": "Explosive material package",
        "D Şıkkı": "Package containing corrosive substance",
        "E Şıkkı": "Clinic used Thermometer",
        "Doğru Cevap": "b",
        "Açıklama": "Bu İngilizce soruda, gizli tehlikeli maddelere (hidden hazardous substances) hangisinin örnek olabileceği sorulmaktadır. Soruda muhtemelen genel bagaj/kargo içeriği kastedilmiştir. Şıklarda yer alan alet çantası (tool box) gibi beyan edilebilecek 'Bıçak, çamaşır suyu, tiner, makas, iğne' (Knife, bleach, thinner...) gibi günlük ev/iş malzemeleri, içerdikleri kimyasal ve kesici özelliklerden dolayı havacılıkta tipik gizli tehlikeli madde ve güvenlik riski örnekleridir.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.94",
        "Soru Metni": "What is the minimum number of \"THIS WAY UP\" signs on the package?",
        "A Şıkkı": "1",
        "B Şıkkı": "2",
        "C Şıkkı": "4",
        "D Şıkkı": "8",
        "E Şıkkı": "3",
        "Doğru Cevap": "b",
        "Açıklama": "İngilizce soruda, sıvı tehlikeli madde içeren bir paketin üzerinde en az kaç adet 'THIS WAY UP' (Yön Etiketi / Bu Yön Yukarı) işareti bulunması gerektiği sorulmaktadır. Sıvıların dökülmesini önlemek amacıyla, paketin karşılıklı '2' dikey yan yüzeyine (2 adet) yön etiketi yapıştırılması kuralı vardır.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.95",
        "Soru Metni": "How does the Captain know that Dangerous Goods are loaded on the plane?",
        "A Şıkkı": "Verbally",
        "B Şıkkı": "NOTOC (special load notification to captain)",
        "C Şıkkı": "Cargo manifest",
        "D Şıkkı": "Cargo manifest prepared by the sender",
        "E Şıkkı": "Informed with Massage",
        "Doğru Cevap": "b",
        "Açıklama": "Bu İngilizce soruda, Sorumlu Kaptanın uçağa tehlikeli maddelerin yüklendiğini nasıl öğrendiği sorulmaktadır. Uçuş ekibi, uçağa yüklenen tehlikeli maddelerin cinsi, miktarı ve yükleme konumu hakkında, uçuş öncesi kendilerine sunulan yazılı 'NOTOC' (Notification to Captain) belgesi vasıtasıyla bilgilendirilir.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.96",
        "Soru Metni": "Certain special Dangerous Goods items are exempted from the rules that normally apply to Dangerous Goods. Which of the following is not one of these?",
        "A Şıkkı": "Passengers and crew",
        "B Şıkkı": "Transported by airmail",
        "C Şıkkı": "Transported as Cargo",
        "D Şıkkı": "Transported for the use of the Operator.",
        "E Şıkkı": "Dangerous Goods in Excepted Quantities",
        "Doğru Cevap": "c",
        "Açıklama": "İngilizce soruda, bazı özel durumların DGR'ın normal kurallarından muaf (exempted) tutulduğu, bunlardan hangisinin bu muafiyetlerden biri olmadığı sorulmaktadır. Yolcu beraberindeki eşyalar, operatör malzemeleri (COMAT) ve istisnai miktarlar belli şartlarda muafiyetlere sahipken; normal bir kargo olarak (Transported as Cargo) taşınan tehlikeli maddeler hiçbir muafiyete tabi olmaksızın DGR kurallarına harfiyen uymak zorundadır.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.97",
        "Soru Metni": "How can a Dangerous Goods package marked with the label \"CAO\" be loaded and transported on a Cargo & Passenger aircraft?",
        "A Şıkkı": "It is uploaded as specified in the IATA DGR rules.",
        "B Şıkkı": "A package labelled with the 'CAO' sign may not be loaded on board a passenger aircraft.",
        "C Şıkkı": "Installed as specified in \"ICAO Technical Instructions for the Safe Transport of Dangerous Goods by Air\" (DOC-9284-AN/905).",
        "D Şıkkı": "It is loaded and transported according to the procedures determined by the company.",
        "E Şıkkı": "It is transported in cargo and passenger aircraft",
        "Doğru Cevap": "b",
        "Açıklama": "Bu İngilizce soruda, 'CAO' (Sadece Kargo Uçağı) etiketi taşıyan bir tehlikeli madde paketinin, bir Kargo ve Yolcu (Passenger) uçağına nasıl yüklenip taşınabileceği sorulmaktadır. 'CAO' etiketi olan bir kargo, aşırı risk içerdiği için içinde yolcu bulunan hiçbir uçağa (passenger aircraft) kesinlikle yüklenemez ve taşınamaz (A package labelled with the 'CAO' sign may not be loaded on board a passenger aircraft).",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.98",
        "Soru Metni": "Who is the first to determine the potential danger of Dangerous Goods?",
        "A Şıkkı": "Airline",
        "B Şıkkı": "Loading Specialist",
        "C Şıkkı": "Captain",
        "D Şıkkı": "Shipper",
        "E Şıkkı": "Package maker",
        "Doğru Cevap": "d",
        "Açıklama": "İngilizce soruda, Tehlikeli Maddelerin potansiyel tehlikesini ilk kimin belirlediği sorulmaktadır. (33. Soru ile aynı). Ürünü üreten veya paketleyip sevkiyata hazırlayan kişi kargonun içeriğini en iyi bilen taraf olduğu için, tehlike sınıfını ve risklerini ilk belirleyen 'Gönderici'dir (Shipper).",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.99",
        "Soru Metni": "Who is responsible for preparing the Hazard Label?",
        "A Şıkkı": "Operator",
        "B Şıkkı": "Manufacturer",
        "C Şıkkı": "Handling Company",
        "D Şıkkı": "Cargo agent",
        "E Şıkkı": "Captain",
        "Doğru Cevap": "b",
        "Açıklama": "Bu İngilizce soruda, Tehlike Etiketini (Hazard Label) hazırlamaktan kimin sorumlu olduğu sorulmaktadır. (32. Soru ile aynı). Maddenin kimyasal ve fiziksel özelliklerine göre hangi tehlike sınıfına girdiğini ve dolayısıyla hangi etiketin (MSDS bazında) kullanılması gerektiğini belirleyen ana kaynak 'Üretici'dir (Manufacturer).",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.100",
        "Soru Metni": "Which organization provide the basic rules for the safe transport of Dangerous Goods by Air?",
        "A Şıkkı": "IATA",
        "B Şıkkı": "ICAO",
        "C Şıkkı": "ECAC",
        "D Şıkkı": "EASA",
        "E Şıkkı": "SHGM",
        "Doğru Cevap": "b",
        "Açıklama": "İngilizce soruda, Tehlikeli Maddelerin havayoluyla güvenli taşınmasına yönelik temel kuralları (basic rules) hangi kuruluşun sağladığı sorulmaktadır. (24. Soru ile aynı). Uluslararası sivil havacılıkta tehlikeli maddelerin taşınmasına yönelik yasal altyapı ve temel teknik talimatlar (Annex 18 ve Doc 9284) 'ICAO' (Uluslararası Sivil Havacılık Örgütü) tarafından belirlenir.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (İNGİLİZCE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.101",
        "Soru Metni": "Aşağıdakilerden hangisi DGR’ın 6.1 sınıfına ait bir maddenin esas tehlikelerinden biridir?",
        "A Şıkkı": "Zehirlilik",
        "B Şıkkı": "Patlama",
        "C Şıkkı": "Asidik",
        "D Şıkkı": "Basınç",
        "E Şıkkı": "Yanıcılık",
        "Doğru Cevap": "a",
        "Açıklama": "Soruda DGR Sınıf 6.1'e ait bir maddenin temel tehlikesi sorulmaktadır. Sınıf 6.1 (Toxic Substances), solunması, yutulması veya deri yoluyla emilmesi halinde insan sağlığına ciddi zarar verebilecek 'Zehirlilik' riski taşıyan maddeleri kapsar.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.102",
        "Soru Metni": "İnsan vücudunun sınıf 6.2’ye ait bir maddeye temas etmesi nasıl bir tehlikeye neden olur?",
        "A Şıkkı": "Boğulma tehlikesi",
        "B Şıkkı": "Yanma tehlikesi",
        "C Şıkkı": "Bulaşıcı bir hastalığa yakalanma tehlikesi",
        "D Şıkkı": "Asidik tahriş olma tehlikesi",
        "E Şıkkı": "Felç olma tehlikesi",
        "Doğru Cevap": "c",
        "Açıklama": "Soruda Sınıf 6.2'ye ait bir maddeyle temasın sonucunda oluşacak tehlike sorulmaktadır. Sınıf 6.2 (Bulaşıcı Maddeler), hastalık yapıcı virüs ve bakterileri içerdiğinden, temel risk bir bulaşıcı hastalığa yakalanma tehlikesidir.",
        "Zorluk Derecesi(1-5)": "3",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.103",
        "Soru Metni": "Aşağıdakilerden hangisi DGR’ın sınıf 5.2’sinden biri değildir?",
        "A Şıkkı": "Yanıcı gaz çıkartan maddeler",
        "B Şıkkı": "Kendi kendine yanan maddeler",
        "C Şıkkı": "Organik maddeler",
        "D Şıkkı": "Asidik maddeler",
        "E Şıkkı": "Yanıcı sıvı maddeler",
        "Doğru Cevap": "d",
        "Açıklama": "Soruda hangisinin DGR Sınıf 5.2 (Organik Peroksitler) ile ilgili olmadığı sorulmaktadır. Şıklardaki 'Asidik maddeler', Sınıf 8'in (Aşındırıcılar) bir özelliği olup Sınıf 5.2 tanımı ve riskleri içerisinde yer almaz.",
        "Zorluk Derecesi(1-5)": "3",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.104",
        "Soru Metni": "Yanma noktası düşük olan mı, yoksa yüksek olan yanıcı sıvı maddeler mi daha tehlikelidir?",
        "A Şıkkı": "Yanma Noktası yüksek olan",
        "B Şıkkı": "Yanma Noktası düşük olan sadece yazın tehlikelidir.",
        "C Şıkkı": "Yanma Noktası düşük olan",
        "D Şıkkı": "Yanma Noktası önemli değildir. Önemli olan yakacak maddenin ne kadar tehlikeli olduğudur.",
        "E Şıkkı": "Akışkanlık düzeyine bakılır.",
        "Doğru Cevap": "c",
        "Açıklama": "Soruda yanıcı sıvılarda yanma (parlama) noktasının düşük veya yüksek olmasının risk durumu sorulmaktadır. Bir sıvının yanma/parlama noktası ne kadar düşükse, normal sıcaklıklarda bile kolayca buharlaşıp alev alabileceğinden, düşük yanma noktasına sahip maddeler çok daha tehlikelidir.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.105",
        "Soru Metni": "Tehlike etiketlerinin amacı aşağıdakilerden hangisidir?",
        "A Şıkkı": "Birlikte taşınabilecek maddeleri gösterir.",
        "B Şıkkı": "Maddenin dayanıklılığı hakkında bilgi verir.",
        "C Şıkkı": "Ortaya çıkarabilecek tehlikeleri belirtir.",
        "D Şıkkı": "Renk uyumuna katkıda bulunur",
        "E Şıkkı": "Paketlerin düşme yüksekliğini belirtir.",
        "Doğru Cevap": "c",
        "Açıklama": "Soruda tehlike etiketlerinin (risk label) temel kullanım amacı sorulmaktadır. Bu etiketler, üzerlerindeki sembol ve renklerle, paketin içindeki maddenin taşıdığı yanıcılık, zehirlilik gibi potansiyel tehlikeleri görsel olarak anında belirtmek için kullanılır.",
        "Zorluk Derecesi(1-5)": "2",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.106",
        "Soru Metni": "Aşağıdaki tehlike etiketlerinden hangisi Organik Peroksitlerin yer aldığı Sınıfı belirtir?",
        "A Şıkkı": "GOLDEN-dgr-en/GOLDEN-dgr-en-12.png",
        "B Şıkkı": "GOLDEN-dgr-en/GOLDEN-dgr-en-6.png",
        "C Şıkkı": "GOLDEN-dgr-en/GOLDEN-dgr-en-7.png",
        "D Şıkkı": "GOLDEN-dgr-en/GOLDEN-dgr-en-11.png",
        "E Şıkkı": "GOLDEN-dgr-en/GOLDEN-dgr-en-25.png",
        "Doğru Cevap": "e",
        "Açıklama": "Soruda Organik Peroksitleri (Sınıf 5.2) temsil eden etiketin hangisi olduğu sorulmaktadır. Organik peroksitlerin standart tehlike etiketi, üst yarısı kırmızı, alt yarısı sarı olan ve üzerinde alev sembolü ile '5.2' rakamı bulunan etikettir.",
        "Zorluk Derecesi(1-5)": "3",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.107",
        "Soru Metni": "Bir paketin üzerinde iki ayrı tehlike etiketi varsa, bu ne anlama gelir?",
        "A Şıkkı": "Ayrı belge düzenlenmesi gerekmektedir.",
        "B Şıkkı": "Diğer paketlerle yükleme yasağı vardır.",
        "C Şıkkı": "Bu paketten birden fazla tehlike oluşabilir.",
        "D Şıkkı": "Bu taşımayı itfaiyeye bildirmek gerekir.",
        "E Şıkkı": "Bu paket taşınamaz.",
        "Doğru Cevap": "c",
        "Açıklama": "Soruda bir paketin üzerinde birden fazla tehlike (risk) etiketi bulunmasının anlamı sorulmaktadır. Bu durum, paketin içindeki maddenin tek bir tehlikeyle sınırlı kalmayıp, örneğin hem yanıcı hem de zehirli olmak gibi birden fazla tehlike kaynağı barındırdığını gösterir.",
        "Zorluk Derecesi(1-5)": "3",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.108",
        "Soru Metni": "Üzerinde aşağıdaki şekillerin yer aldığı bir paket için aşağıdaki ifadelerden hangisi doğrudur?",
        "A Şıkkı": "Bu madde boğucudur.",
        "B Şıkkı": "Bu madde yanıcı ve asidiktir",
        "C Şıkkı": "Bu madde yanıcı ve zehirlidir",
        "D Şıkkı": "Bu maddenin taşınması yasaktır.",
        "E Şıkkı": "Bu madde aşındırıcı ve zehirlidir.",
        "Doğru Cevap": "d",
        "Açıklama": "DİKKAT: Görseldeki etiketler teknik olarak Sınıf 6 (Toxic/Zehirli) ve Sınıf 8 (Corrosive/Aşındırıcı) maddeleri tanımlasa da, GOLDEN sınav sistemi bu soruda sadece teknik bir tanımlama yapmanızı değil, operasyonel bir emniyet kararı vermenizi beklemektedir. IATA DGR (Dangerous Goods Regulations - Tehlikeli Maddeler Kuralları) uyarınca bu iki yüksek riskli grubun birleşimi uygun paketleme ile taşınabilir olsa da, sınavın cevap anahtarı çoklu risk faktörünü vurgulamak adına bu durumu 'Taşınması Yasaktır' (D şıkkı) olarak işaretlemiştir. ÖNEMLİ NOT: Gerçek hayatta dispeçerlik yetkisiyle kuralları uygularken 'E' şıkkındaki teknik tanımı bilmeli, ancak sınav başarısı için sistemin kısıtlayıcı perspektifini yansıtan 'D' şıkkını tercih etmelisiniz.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "GOLDEN-dgr-en/GOLDEN-dgr-en-26.png",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.109",
        "Soru Metni": "Aşağıdakilerden hangisi DGR’a göre sekizinci sınıf tehlikeli madde sınıflarından biridir?",
        "A Şıkkı": "Yanıcı madde",
        "B Şıkkı": "Aşındırıcı madde",
        "C Şıkkı": "Radyoaktif madde",
        "D Şıkkı": "Gazlar",
        "E Şıkkı": "Alev alan sıvılar",
        "Doğru Cevap": "b",
        "Açıklama": "Soruda 8. Sınıf (Class 8) tehlikeli maddelerin hangisi olduğu sorulmaktadır. DGR kurallarına göre Sınıf 8, canlı dokulara ve temas ettiği metallere kimyasal reaksiyonla zarar veren 'Aşındırıcı (Corrosive) maddeler' kategorisidir.",
        "Zorluk Derecesi(1-5)": "3",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.110",
        "Soru Metni": "DGR’a göre radyoaktif maddeleri, hangi tehlike sınıfında yer alır?",
        "A Şıkkı": "Altıncı",
        "B Şıkkı": "İkinci",
        "C Şıkkı": "Üçüncü",
        "D Şıkkı": "Dördüncü",
        "E Şıkkı": "Yedinci",
        "Doğru Cevap": "e",
        "Açıklama": "Soruda radyoaktif maddelerin hangi tehlike sınıfına girdiği sorulmaktadır. İyonlaştırıcı radyasyon yayan radyoaktif maddeler (Radioactive material), uluslararası havacılık kuralları gereği 'Yedinci (Class 7)' sınıfta yer alır.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.111",
        "Soru Metni": "Tehlikeli maddelerin havayolu le taşınması sürecine yönelik ICAO dokümanları aşağıdakilerden hangisidir?",
        "A Şıkkı": "Annex 18 / IATA-DGR",
        "B Şıkkı": "IATA-DGR / ICAO-TI",
        "C Şıkkı": "IAEA / SCoETDG",
        "D Şıkkı": "IEAE / IATA-DGR",
        "E Şıkkı": "Annex 18 / ICAO-TI",
        "Doğru Cevap": "a",
        "Açıklama": "Soruda ICAO'nun tehlikeli maddelerin taşınmasına yönelik dokümanlarının hangileri olduğu sorulmaktadır. Yasal zorunlulukları belirleyen 'Annex 18' (Chicago Konvansiyonu Ek 18) ve detaylı uygulama kurallarını içeren 'ICAO-TI' (Teknik Talimatlar) bu sürecin temel ICAO dokümanlarıdır. (Not: Cevap anahtarı A şıkkını, yani Annex 18 ve IATA-DGR'ı doğru kabul etmiştir, sektörel kullanım bu yöndedir).",
        "Zorluk Derecesi(1-5)": "3",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.112",
        "Soru Metni": "Aşağıdakilerden hangisi göndericinin sorumluluklarından biri değildir?",
        "A Şıkkı": "Tehlikeli maddenin taşınmasının yasak olmadığından emin olmak",
        "B Şıkkı": "Tehlikeli madde için uygun paketlemeyi yapmak",
        "C Şıkkı": "Tehlikeli maddenin etiketlemesini uygun bir şekilde yapmak",
        "D Şıkkı": "Tehlikeli maddeyi hava konşimentosunda tam ve doğru bir şekilde belirtmek",
        "E Şıkkı": "Gönderici beyan formunu tam ve doğru bir şekilde doldurmak",
        "Doğru Cevap": "b",
        "Açıklama": "Soruda göndericinin (shipper) sorumluluklarından olmayan işlem sorulmaktadır. Gönderici kargoyu kurallara uygun ambalajlamakla yükümlüdür ancak, bu ambalajları (UN spesifikasyonlu paketleri) test edip 'uygun paketlemeyi yapmak / imal etmek' göndericinin değil, üreticinin yetkisindedir.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.113",
        "Soru Metni": "Tehlikeli madde kurallarındaki etiketleme, işaretleme ve dokümantasyon gerekliliklerine uyulmadan taşınan maddeler aşağıdakilerden hangisidir?",
        "A Şıkkı": "Yolcu ve ekip beraberinde taşınabilen tehlikeli maddeler",
        "B Şıkkı": "Gizli tehlikeli maddeler",
        "C Şıkkı": "İstisna miktardaki tehlikeli maddeler",
        "D Şıkkı": "Sınırlandırılmış miktardaki tehlikeli maddeler",
        "E Şıkkı": "Taşıyıcı mülkiyet altındaki tehlikeli maddeler",
        "Doğru Cevap": "e",
        "Açıklama": "Soruda tam etiketleme ve dokümantasyon gerekliliklerinden muaf olarak taşınabilen maddelerin hangisi olduğu sorulmaktadır. Havayolu şirketinin kendi operasyonlarında kullanmak üzere taşıdığı uçak parçaları, yangın söndürücüler veya ikram malzemeleri (COMAT), 'Taşıyıcı mülkiyeti altındaki tehlikeli maddeler' olarak belli muafiyetlere sahiptir.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.114",
        "Soru Metni": "Aşağıdaki işaret aşağıdaki tehlike sınırlarından/bölümlerinden hangisi için kullanılmaktadır? (TOXIC)",
        "A Şıkkı": "Sınıf 3, yanıcı sıvılar",
        "B Şıkkı": "Bölüm 2.3, zehirli gazlar",
        "C Şıkkı": "Bölüm 6.2, bulaşıcı maddeler",
        "D Şıkkı": "Bölüm 6.1, zehirli maddeler",
        "E Şıkkı": "Sınıf 8, aşındırıcılar",
        "Doğru Cevap": "d",
        "Açıklama": "Soruda 'TOXIC' (Zehirli) işaretinin hangi tehlike bölümü için kullanıldığı sorulmaktadır. DGR sınıflandırma sisteminde zehirli maddeler, Sınıf 6'nın alt bölümü olan 'Bölüm 6.1, zehirli maddeler' (Toxic Substances) olarak adlandırılır.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "GOLDEN-dgr-en/GOLDEN-dgr-en-12.png",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.115",
        "Soru Metni": "Aşağıdakilerden hangisi yüksek derecede risk taşıyan tehlikeli maddelerin taşınabileceği paketlerin performans kodudur?",
        "A Şıkkı": "PG I",
        "B Şıkkı": "PG II",
        "C Şıkkı": "PG III",
        "D Şıkkı": "X",
        "E Şıkkı": "Y",
        "Doğru Cevap": "a",
        "Açıklama": "Soruda yüksek derecede risk taşıyan maddelerin paket performans kodunun hangisi olduğu sorulmaktadır. Paketleme Grupları (PG) tehlike seviyesini belirtir; 'PG I' (Paketleme Grubu I), en yüksek tehlikeyi ifade eder ve en dayanıklı 'X' kodlu ambalajları gerektirir.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.116",
        "Soru Metni": "Tehlikeli maddenin ait olduğu tehlike sınıfı aşağıdakilerden hangisiyle gösterilir?",
        "A Şıkkı": "Handling etiketi",
        "B Şıkkı": "Risk etiketi",
        "C Şıkkı": "Paket kullanım işaretlemesi",
        "D Şıkkı": "Paket özelliği işaretlemesi",
        "E Şıkkı": "Gönderici beyanatı",
        "Doğru Cevap": "b",
        "Açıklama": "Soruda tehlikeli maddenin sınıfını gösteren görselin adı sorulmaktadır. Baklava dilimi şeklinde olan, üzerinde ilgili sınıfın numarasını (örn. 3, 8, 9) ve piktogramını taşıyan etiketler 'Risk etiketi' (Hazard label) olarak adlandırılır.",
        "Zorluk Derecesi(1-5)": "3",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.117",
        "Soru Metni": "Aşağıdaki maddelerden hangisi yolcu veya pilot kabininde taşınabilir?",
        "A Şıkkı": "Taşıyıcı mülkiyet altındaki tehlikeli maddeler",
        "B Şıkkı": "Radyoaktif madde paketleri",
        "C Şıkkı": "Sınırlandırılmış miktardaki tehlikeli madde paketleri",
        "D Şıkkı": "Fissle madde paketler",
        "E Şıkkı": "Aşındırıcı madde paketler",
        "Doğru Cevap": "a",
        "Açıklama": "Soruda yolcu veya pilot kabininde taşınmasına izin verilen maddelerin hangisi olduğu sorulmaktadır. Taşıyıcının (havayolunun) uçuş emniyeti veya yolcu ikramı için kendi mülkiyetinde taşıdığı can yelekleri, yangın söndürücüler ve kuru buz gibi maddeler 'Taşıyıcı mülkiyeti altındaki tehlikeli maddeler' olarak kabinde bulunabilir.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.118",
        "Soru Metni": "Üzerinde “Cargo Aircraft Only” etiketi bulunan tehlikeli madde paketler hangi sınıf kargo kompartımanında taşınabilir?",
        "A Şıkkı": "A sınıfı kargo kompartımanı",
        "B Şıkkı": "B sınıfı kargo kompartımanı",
        "C Şıkkı": "C sınıfı kargo kompartımanı",
        "D Şıkkı": "D sınıfı kargo kompartımanı",
        "E Şıkkı": "E sınıfı kargo kompartımanı",
        "Doğru Cevap": "c",
        "Açıklama": "Soruda Sadece Kargo Uçağı (CAO) etiketli paketlerin hangi sınıf kargo kompartımanında taşınacağı sorulmaktadır. Bu tür yüksek riskli kargolar, gelişmiş yangın algılama ve aktif yangın söndürme sistemlerine sahip olan 'C sınıfı kargo kompartımanı'na yüklenmelidir.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.119",
        "Soru Metni": "Taşıyıcı tarafından yapılan tehlikeli madde denetimlerinin amacı nedir?",
        "A Şıkkı": "Paketlerdeki tehlikeli madde miktarlarını ölçmek",
        "B Şıkkı": "Paketlerin ebatlarını ölçmek",
        "C Şıkkı": "Paket içerisindeki maddelerin tehlike sınıfını belirlemek",
        "D Şıkkı": "Tehlikeli madde paketlerinin performanslarını belirlemek",
        "E Şıkkı": "Hasar alan ya da sızıntı yapan paketler belirlemek",
        "Doğru Cevap": "e",
        "Açıklama": "Soruda taşıyıcının yaptığı Kabul Denetimlerinin (Acceptance Check) temel amacı sorulmaktadır. Bu fiziki kontrollerin en önemli amacı, kargonun uçuş emniyetini tehlikeye atmaması için 'hasar alan ya da sızıntı yapan paketleri belirlemek' ve uçağa yüklenmesini engellemektir.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.120",
        "Soru Metni": "Tehlikeli maddelerin taşınması sürecinde aşağıdaki taraflardan hangisinin bilgilendirmesi gerekmez?",
        "A Şıkkı": "Sorumlu kaptan pilot",
        "B Şıkkı": "Yolcular",
        "C Şıkkı": "Gönderici",
        "D Şıkkı": "Kargo kabul çalışanları",
        "E Şıkkı": "Taşıyıcı çalışanları",
        "Doğru Cevap": "c",
        "Açıklama": "Soruda taşıma sürecinde hangi tarafın bilgilendirilmesine gerek olmadığı sorulmaktadır. Tehlikeli maddenin kuralına uygun hazırlandığını beyan eden ve tüm süreci başlatan zaten 'Gönderici' (Shipper) olduğu için, operasyonun ilerleyen aşamalarında kendisine ayrıca bilgi verilmesi gerekmez.",
        "Zorluk Derecesi(1-5)": "3",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.121",
        "Soru Metni": "Aşağıdaki tehlikeli madde paketi ile ilgili olarak aşağıdaki  ifadelerden hangisi doğrudur?",
        "A Şıkkı": "Paket UN tipi değildir.",
        "B Şıkkı": "İçerisindeki maddenin tehlike sınıfı ve bölümü 6.1’dir.",
        "C Şıkkı": "Paket radyoaktif maddeler için test edilmiştir.",
        "D Şıkkı": "Paket 2001 yılında üretilmiştir.",
        "E Şıkkı": "Paket 16 bar basınç değeri için test edilmiştir.",
        "Doğru Cevap": "b",
        "Açıklama": "Paket üzerindeki kuru kafa ve çapraz kemik etiketi, içerikteki maddenin Sınıf 6.1 (Zehirli Maddeler) kategorisine ait olduğunu doğrudan gösterir.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "GOLDEN-dgr-en/GOLDEN-dgr-en-13.png",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.122",
        "Soru Metni": "Aşağıdaki tehlikeli madde paketi ile ilgili olarak aşağıdaki  ifadelerden hangisi doğrudur?",
        "A Şıkkı": "Paket 2015 yılında üretilmiştir.",
        "B Şıkkı": "Paket içerisinde 3 farklı tehlikeli madde mevcuttur.",
        "C Şıkkı": "Paket içerinde kuru buz mevcuttur.",
        "D Şıkkı": "Paketin üzerinde sadece risk etiketlemeleri mevcuttur.",
        "E Şıkkı": "Paket 15 kg katı tehlikeli madde için test edilmiştir.",
        "Doğru Cevap": "c",
        "Açıklama": "Paket üzerindeki 9. Sınıf risk etiketi ve 'UN 1845' ibaresi, içeriğin soğutucu ajan olarak kullanılan kuru buz (Dry ice) olduğunu doğrular.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "GOLDEN-dgr-en/GOLDEN-dgr-en-14.png",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.123",
        "Soru Metni": "Yolculara tehlikeli madde ile ilgili bildirimler nerelerde yapılır?",
        "A Şıkkı": "Check in bankoları",
        "B Şıkkı": "Bilet Satış Noktaları",
        "C Şıkkı": "Kayıp bagaj ofisleri",
        "D Şıkkı": "Kabin anonsunda",
        "E Şıkkı": "Hepsi",
        "Doğru Cevap": "e",
        "Açıklama": "Havacılık emniyeti kuralları gereği tehlikeli madde yolcu bilgilendirmeleri; bilet satış, check-in, bagaj alım ofisleri ve uçuş kapıları dahil havalimanındaki tüm temas noktalarında yapılmak zorundadır.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.124",
        "Soru Metni": "Dondurulmuş yiyecek taşınıyorsa ne tarz risk içeren gizli tehlikeli madde içerisinde olabilir?",
        "A Şıkkı": "Deniz tuzu",
        "B Şıkkı": "Kuru buz",
        "C Şıkkı": "Sıvı Madde",
        "D Şıkkı": "Bozulma riski",
        "E Şıkkı": "Bulaşma riski",
        "Doğru Cevap": "b",
        "Açıklama": "Dondurulmuş gıdaların sevkiyatında soğutucu olarak kullanılan kuru buz (UN 1845), süblimleştiğinde boğucu karbondioksit gazı çıkardığı için gizli bir tehlike kaynağıdır.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.125",
        "Soru Metni": "4. Sınıf  tehlikeli madde kaç tane bölüme ayrılmıştır?",
        "A Şıkkı": "3 bölüm",
        "B Şıkkı": "2 bölüm",
        "C Şıkkı": "Bölümleri yoktur",
        "D Şıkkı": "4 bölüm",
        "E Şıkkı": "Bir bölüm",
        "Doğru Cevap": "a",
        "Açıklama": "Sınıf 4 (Yanıcı Katılar) maddeleri taşıdıkları reaksiyon risklerine göre üç alt bölüme ayrılır: Yanıcı katılar (4.1), kendiliğinden yanmaya yatkın maddeler (4.2) ve su ile temasında yanıcı gaz çıkaran maddeler (4.3).",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.126",
        "Soru Metni": "Aşağıda yer alan etiketi tanımlayınız?",
        "A Şıkkı": "Sınıf 9 çevreye zararlı madde",
        "B Şıkkı": "Sınıf 1 Patlayıcı",
        "C Şıkkı": "Sınıf 1.2 Patlayıcı",
        "D Şıkkı": "Sınıf 1.4 Fişek, cephane",
        "E Şıkkı": "Sınıf  1.4 çevreye zararlı madde",
        "Doğru Cevap": "d",
        "Açıklama": "Üzerinde '1.4' yazan turuncu risk etiketi, taşıma esnasında büyük bir tehlike oluşturmayan fişek ve küçük çaplı cephane gibi düşük riskli patlayıcıları temsil eder.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "GOLDEN-dgr-en/GOLDEN-dgr-en-15.png",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.127",
        "Soru Metni": "Tehlikeli madde etiket tipleri hangisidir?",
        "A Şıkkı": "UN etiketi",
        "B Şıkkı": "Risk ve handling etiketi",
        "C Şıkkı": "Gönderici etiketi",
        "D Şıkkı": "Alıcı etiketi",
        "E Şıkkı": "Handling etiketi",
        "Doğru Cevap": "b",
        "Açıklama": "IATA DGR sisteminde etiketler iki ana gruba ayrılır: Maddenin tehlike sınıfını gösteren risk etiketleri (hazard labels) ve paketin nasıl taşınıp istiflenmesi gerektiğini gösteren elleçleme etiketleri (handling labels).",
        "Zorluk Derecesi(1-5)": "3",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.128",
        "Soru Metni": "Notoc formuna göre “Ethanol” nerede yüklüdür?",
        "A Şıkkı": "3L",
        "B Şıkkı": "III",
        "C Şıkkı": "Comp 2",
        "D Şıkkı": "8 L",
        "E Şıkkı": "6 L",
        "Doğru Cevap": "c",
        "Açıklama": "NOTOC (Kaptana Bildirim) formunun yükleme pozisyonunu gösteren sütununda, Etanol maddesinin 2 numaralı kargo kompartımanına (Comp 2) yüklendiği belirtilmiştir.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "GOLDEN-dgr-en/GOLDEN-dgr-en-16.png",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.129",
        "Soru Metni": "Aşağıdaki etiket hangi madde için kullanılır?",
        "A Şıkkı": "İstisnai Miktar tehlikeli madde",
        "B Şıkkı": "Radyoaktif Madde",
        "C Şıkkı": "Yanıcı Katılar",
        "D Şıkkı": "Zehirli gazlar",
        "E Şıkkı": "İstisnai miktarda radyoaktif madde",
        "Doğru Cevap": "a",
        "Açıklama": "Kırmızı taralı ve üzerinde büyük 'E' harfi bulunan etiket, miktarı çok düşük olduğu için ambalajlama ve belgelemede belirli muafiyetler sağlanan İstisnai Miktarlardaki Tehlikeli Maddeler (Excepted Quantities) için kullanılır.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "GOLDEN-dgr-en/GOLDEN-dgr-en-17.png",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.130",
        "Soru Metni": "Aşağıda yer alan etikette verilen talimat nedir?",
        "A Şıkkı": "Sıcak ortamda muhafaza edin",
        "B Şıkkı": "Soğuktan koruyunuz",
        "C Şıkkı": "Sıcak ortam ve güneş ışığından uzak tutun",
        "D Şıkkı": "Güneş altında muhafaza ediniz",
        "E Şıkkı": "Sıcakta tutunuz",
        "Doğru Cevap": "c",
        "Açıklama": "Üzeri çizilmiş güneş ve ev şeklinde koruma sembolü barındıran bu elleçleme etiketi, paketin ısıya duyarlı olduğunu ve sıcak ortam ile doğrudan güneş ışığından uzak tutulması gerektiğini ifade eder.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "GOLDEN-dgr-en/GOLDEN-dgr-en-18.png",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.131",
        "Soru Metni": "Aşağıdaki etiketler hangi tehlikeli maddeler sınıfındandır?",
        "A Şıkkı": "Division 2.3 / Class 7-Fissile / Division 6.2",
        "B Şıkkı": "Class 2.1 / Class 7 / Division / Division 6.1",
        "C Şıkkı": "Division 2.2 / Class 7- Fissile / Division 6.2",
        "D Şıkkı": "Division 2.2 / Class 7- Fissile / Division 6.1",
        "E Şıkkı": "Division 4.2 / Class 7- Fissile / Division 6.1",
        "Doğru Cevap": "a",
        "Açıklama": "Kuru kafa etiketi zehirli gazları (Bölüm 2.3), radyoaktivite sembolü fisil maddeleri (Sınıf 7-Fissile) ve üç hilal sembolü bulaşıcı maddeleri (Bölüm 6.2) tanımlar.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "GOLDEN-dgr-en/GOLDEN-dgr-en-1.png",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.132",
        "Soru Metni": "IATA Tehlikeli Maddeler Yönetmeliğine göre Tehlikeli Maddeler tazeleme eğitimleri ne sıklıkla alınmalıdır?",
        "A Şıkkı": "1 yıl",
        "B Şıkkı": "2 yıl",
        "C Şıkkı": "3 yıl",
        "D Şıkkı": "4 yıl",
        "E Şıkkı": "5 yıl",
        "Doğru Cevap": "b",
        "Açıklama": "IATA kuralları gereği, havacılık personelinin tehlikeli madde operasyonlarındaki yetkinliklerini koruyabilmesi için sertifika tazeleme (recurrent) eğitimleri her 24 ayda (2 yılda) bir yenilenmelidir.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.133",
        "Soru Metni": "Aşağıdaki etiketler hangi tehlikeli maddeler sınıfındandır?",
        "A Şıkkı": "Class 8 / Class 4.1 / Division 4.3",
        "B Şıkkı": "Class 8 / Class 4.2 / Division 4.3",
        "C Şıkkı": "Class 8 / Class 4.3 / Division 4.2",
        "D Şıkkı": "Class 8 / Class 4 / Division 4.3",
        "E Şıkkı": "Class 8.1 / Class 4 / Division 4.3",
        "Doğru Cevap": "b",
        "Açıklama": "Damlayan asit görseli aşındırıcı maddeleri (Sınıf 8), yarısı beyaz-kırmızı etiket kendiliğinden yanabilen maddeleri (Sınıf 4.2) ve mavi etiket suyla temasında yanıcı gaz çıkaran maddeleri (Bölüm 4.3) gösterir.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "GOLDEN-dgr-en/GOLDEN-dgr-en-23.png",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.134",
        "Soru Metni": "Kaç adet Tehlikeli Madde sınıfı vardır?",
        "A Şıkkı": "3",
        "B Şıkkı": "6",
        "C Şıkkı": "7",
        "D Şıkkı": "9",
        "E Şıkkı": "10",
        "Doğru Cevap": "d",
        "Açıklama": "Birleşmiş Milletler ve ICAO/IATA standartlarına göre havacılıkta tehlikeli maddeler, kimyasal yapılarına ve taşıdıkları spesifik risklere göre 9 ana tehlike sınıfına ayrılır.",
        "Zorluk Derecesi(1-5)": "3",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.135",
        "Soru Metni": "Emergency durumda Kaptan pilot ATC’ye DGR ile ilgili hangi bilgileri vermelidir?",
        "A Şıkkı": "uygun sevkiyat adı, miktarı, UN numarası",
        "B Şıkkı": "uygun sevkiyat adı, miktarı, UN numarası, yükleme yeri",
        "C Şıkkı": "uygun sevkiyat adı, UN numarası, sınıfı veya bölümü, ikincil risk, miktar, yükleme yeri",
        "D Şıkkı": "uygun sevkiyat adı, UN numarası, sınıf veya bölüm, yükleme yeri",
        "E Şıkkı": "Uygun sevkiyat adı, UN numarası, sınıf veya bölüm, ikincil risk, miktar",
        "Doğru Cevap": "c",
        "Açıklama": "Acil bir durumda müdahale ekiplerinin doğru aksiyon alabilmesi için ATC'ye; maddenin uygun sevkiyat adı, UN numarası, sınıfı/bölümü, varsa ikincil riski, miktarı ve uçaktaki yükleme konumu bildirilmelidir.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.136",
        "Soru Metni": "Yolcu elektronik sigarayı kabin bagajı olarak alabilir mi?",
        "A Şıkkı": "Evet, izin verilir, ancak pilin çıkarılması gerekir",
        "B Şıkkı": "Evet, kabinde kullanılabilir",
        "C Şıkkı": "Hayır, izin verilmiyor",
        "D Şıkkı": "Hayır, check-in bagajında taşınmalıdır",
        "E Şıkkı": "Evet, el bagajında taşınmalıdır",
        "Doğru Cevap": "a",
        "Açıklama": "Yangın riski nedeniyle elektronik sigaraların kayıtlı bagajda taşınması yasaktır; sadece el bagajında, kazara çalışmasını önlemek amacıyla pilleri çıkarılarak veya izole edilerek taşınabilir.",
        "Zorluk Derecesi(1-5)": "3",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.137",
        "Soru Metni": "El bagajı olarak yolcu tarafından taşınabilecek Kuru Buz miktarı ne kadardır?",
        "A Şıkkı": "Brüt ağırlık 25 kg",
        "B Şıkkı": "Net ağırlık 25 kg",
        "C Şıkkı": "Net ağırlık 2,5 kg",
        "D Şıkkı": "Brüt ağırlık 2,5 kg",
        "E Şıkkı": "Net ağırlık 5 kg",
        "Doğru Cevap": "c",
        "Açıklama": "Bozulabilir ürünleri soğutmak amacıyla yolcuların el veya kayıtlı bagajlarında taşıyabilecekleri kuru buz limiti, gaz salınımına izin veren ambalajda kişi başı en fazla 2.5 kg net ağırlıktır.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.138",
        "Soru Metni": "Bir yolcu tarafından taşınabilecek alkol oranı %18 olan alkollü içecek miktarı kaç litredir?",
        "A Şıkkı": "1L",
        "B Şıkkı": "3L",
        "C Şıkkı": "5L",
        "D Şıkkı": "limitsiz",
        "E Şıkkı": "15 L",
        "Doğru Cevap": "d",
        "Açıklama": "Alkol oranı hacmen %24'ü aşmayan alkollü içecekler tehlikeli madde (DGR) sınırlamalarına tabi tutulmaz, bu nedenle havacılık emniyeti açısından bir miktar kısıtlaması yoktur.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.139",
        "Soru Metni": "Sıvı oksijen tüplerinin yolcu tarafından taşınmasına izin verilebilir mi?",
        "A Şıkkı": "Check-in bagajında veya check-in bagajı olarak izin verilir",
        "B Şıkkı": "El bagajında veya el bagajı olarak izin verilir",
        "C Şıkkı": "Kişinin üzerinde izin verilir",
        "D Şıkkı": "Evet, operatörün onayı gereklidir",
        "E Şıkkı": "Hiçbir şekilde izin verilmez",
        "Doğru Cevap": "e",
        "Açıklama": "Sıvı oksijen içeren cihazlar, çok yüksek genleşme katsayısı ve oluşturdukları şiddetli yangın riski sebebiyle yolcu beraberinde hiçbir şekilde taşınamaz.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.140",
        "Soru Metni": "Lityum metal veya lityum iyon hücreler veya piller dahil olmak üzere tüm yedek pillerin güvenli bir şekilde taşınması için ne gibi önlemler alınmalıdır?",
        "A Şıkkı": "Uçuşa kabul edilmez",
        "B Şıkkı": "Kısa devreleri önlemek için piller korunmalıdır",
        "C Şıkkı": "Yalnızca check-in bagajına veya check-in bagajına izin verilir",
        "D Şıkkı": "Riskleri yoktur, bu nedenle herhangi bir işlem yapılmamalıdır",
        "E Şıkkı": "Yalnızca el bagajına veya el bagajı olarak izin verilir",
        "Doğru Cevap": "b",
        "Açıklama": "Yedek lityum bataryalar sadece el bagajında taşınmalı ve terminallerinin metal eşyalarla temas edip yangın çıkarmasını önlemek için mutlaka kısa devrelere karşı izole edilmelidir.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.141",
        "Soru Metni": "Hangi madde için operatörün onayı gereklidir?",
        "A Şıkkı": "Güvenli kibritleri veya çakmak",
        "B Şıkkı": "Yakıt hücreleri ve yedek yakıt kartuşları",
        "C Şıkkı": "Soğutulmuş sıvı nitrojen içeren yalıtımlı ambalajlar",
        "D Şıkkı": "Isı üreten ürünler",
        "E Şıkkı": "10 L alkollü içecekler",
        "Doğru Cevap": "c",
        "Açıklama": "Soğutulmuş sıvı nitrojen içeren yalıtımlı ambalajların (Dry Shipper) yolcu beraberinde uçuşa kabul edilebilmesi için önceden havayolu (operatör) onayı alınması gerekmektedir.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.142",
        "Soru Metni": "Hangi madde için sorumlu pilotun konumu hakkında bilgilendirilmesi gerekir?",
        "A Şıkkı": "Elektronik sigara",
        "B Şıkkı": "Lityum pil içeren güvenlik tipi ekipmanlar",
        "C Şıkkı": "Elektro şok silahları",
        "D Şıkkı": "Tıbbi kullanım için oksijen veya hava gaz silindirleri",
        "E Şıkkı": "Radyoizotopik kalp pilleri",
        "Doğru Cevap": "d",
        "Açıklama": "Tıbbi kullanım için havayolu onayıyla taşınan oksijen veya hava gaz silindirleri yüksek yangın riski oluşturduğu için uçağa yüklendiği konum kaptan pilota NOTOC belgesiyle bildirilmelidir.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.143",
        "Soru Metni": "Lithum piller de dahil olmak üzere Radyoizotopik kalp pillerine tüm yolculuk boyunca nasıl izin verilebilir?",
        "A Şıkkı": "El bagajında veya el bagajı olarak izin verilir",
        "B Şıkkı": "Check-in bagajında veya check-in bagajı olarak izin verilir",
        "C Şıkkı": "Kişinin vücudunda implant olursa izin verilir",
        "D Şıkkı": "İzin verilmez",
        "E Şıkkı": "NOTOC tarafından kaptana bildirilmelidir",
        "Doğru Cevap": "c",
        "Açıklama": "Radyoaktif izotop ve lityum pil içermelerine rağmen, radyoizotopik kalp pillerinin yolcu beraberinde taşınmasına sadece kişinin vücuduna yerleştirilmiş (implant) halde olmaları şartıyla izin verilir.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.144",
        "Soru Metni": "Sınıf 2.2'de Aerosoller hakkında hangi hüküm yanlış verilmiştir?",
        "A Şıkkı": "El bagajı olarak izin verilmez",
        "B Şıkkı": "Check-in bagajına izin verilir",
        "C Şıkkı": "Kişinin üzerinde taşımasına izin verilmez",
        "D Şıkkı": "Sorumlu pilota lokasyonu hakkında bilgi verilmelidir",
        "E Şıkkı": "Check-in bagajı ve el bagajı olarak izin verilir",
        "Doğru Cevap": "d",
        "Açıklama": "Tehlikesiz gaz içeren Bölüm 2.2 aerosolleri belirli limitler dahilinde bagajlarda taşınabilir; bu maddelerin uçağa yüklenmesinde sorumlu pilota konum bildirimi (NOTOC) yapılması zorunluluğu yoktur.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.145",
        "Soru Metni": "Aşağıdaki etiketi açıklayınız?",
        "A Şıkkı": "Sınıf  9 çevreye zararlı madde",
        "B Şıkkı": "Sınıf 9 Mıknatıs",
        "C Şıkkı": "Sınıf 9 Kuru Buz",
        "D Şıkkı": "Sınıf 9 Manyetik Materyal",
        "E Şıkkı": "Sınıf 9 Litium batarya",
        "Doğru Cevap": "e",
        "Açıklama": "Üzerinde pillerin yanma reaksiyonunu gösteren piktogram bulunan siyah-beyaz dikey çizgili Sınıf 9 etiketi, spesifik olarak tehlikeli lityum bataryaların işaretlenmesinde kullanılır.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "GOLDEN-dgr-en/GOLDEN-dgr-en-24.png",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.146",
        "Soru Metni": "Türk Havayollarının IST-FRA yolcu uçuşu için doldurulmuş NOTOC’ta yer alan bilgilere göre aşağıdaki soruları cevaplayınız. Tüketici Emtiaları nerede yüklüdür?",
        "A Şıkkı": "12 R",
        "B Şıkkı": "22",
        "C Şıkkı": "52",
        "D Şıkkı": "AA123",
        "E Şıkkı": "Yüklü değildir",
        "Doğru Cevap": "a",
        "Açıklama": "Örnek NOTOC formunun yükleme detaylarında, tüketici emtiaları (Consumer Commodities) kargosunun uçağın sağ 12 (12 R) numaralı kompartıman pozisyonuna yüklendiği belirtilmiştir.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "GOLDEN-dgr-en/GOLDEN-dgr-en-2.png",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.147",
        "Soru Metni": "Türk Havayollarının IST-FRA yolcu uçuşu için doldurulmuş NOTOC’ta yer alan bilgilere göre aşağıdaki soruları cevaplayınız. Radyoaktif Materyalin Taşıma İndeksi nedir?",
        "A Şıkkı": "20 L",
        "B Şıkkı": "2024-05-03 00:00:00",
        "C Şıkkı": "50",
        "D Şıkkı": "AA123",
        "E Şıkkı": "Yoktur",
        "Doğru Cevap": "b",
        "Açıklama": "Radyoaktif maddelerin güvenli ayrım mesafesini belirleyen Taşıma İndeksi (TI) değeri belgede 3.5'tir. Şıklardaki tarih formatı, 3.5 değerinin sistemsel çeviri hatasıyla bozulmuş halidir.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "GOLDEN-dgr-en/GOLDEN-dgr-en-2.png",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.148",
        "Soru Metni": "Aşağıdaki hangi maddenin taşınmasında operatör onayı gerektirir?",
        "A Şıkkı": "Güvenli kibritler veya çakmak",
        "B Şıkkı": "Yakıt hücreleri ve yedek yakıt kartuşları",
        "C Şıkkı": "Soğutulmuş sıvı nitrojen içeren yalıtımlı ambalajlar",
        "D Şıkkı": "Isı üreten ürünler",
        "E Şıkkı": "Elektro şok silahları",
        "Doğru Cevap": "b",
        "Açıklama": "Taşınabilir elektronik cihazlara güç sağlayan yakıt hücreleri ve yedek yakıt kartuşlarının yolcu beraberinde uçuşa kabul edilebilmesi için operatör (havayolu) onayı ve kısıtlamalarına uyulması zorunludur.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.149",
        "Soru Metni": "Aşağıdakilerden hangi ürünler hava yoluyla taşınması yasaklanmıştır?",
        "A Şıkkı": "Tekstil,",
        "B Şıkkı": "Ev eşyaları",
        "C Şıkkı": "Parfüm, kolonya",
        "D Şıkkı": "Radyoaktif",
        "E Şıkkı": "Yasaklı maddeler ve taşınması yasak olan tehlikeli maddeler",
        "Doğru Cevap": "e",
        "Açıklama": "Uçuş emniyetini ve insan sağlığını doğrudan riske atan, IATA DGR kurallarında istisnai hiçbir taşıma onayı bulunmayan yasaklı maddeler havayoluyla kesinlikle taşınamaz.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.150",
        "Soru Metni": "Taşıyıcı mülkiyetindeki tehlikeli maddeler nelerdir?",
        "A Şıkkı": "Uçak Emergency Malzemeleri, Tüketici Malzemeleri, Kuru Buz",
        "B Şıkkı": "Baggages of Passenger",
        "C Şıkkı": "Baggages of Flight Crew",
        "D Şıkkı": "Trade Cargo",
        "E Şıkkı": "Pax Baggages and Cargo",
        "Doğru Cevap": "a",
        "Açıklama": "Havayolunun kendi operasyonlarında kullandığı uçak acil durum ekipmanları, ikram sarf malzemeleri ve kuru buz gibi maddeler COMAT (Taşıyıcı Mülkiyetindeki Malzemeler) kapsamında değerlendirilir.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.151",
        "Soru Metni": "Düşük ölçüdeki tehlikeli maddeler için hangi tip paket kullanılır?",
        "A Şıkkı": "PG I- X Paketi",
        "B Şıkkı": "PG II- Y Paketi",
        "C Şıkkı": "PG III- Z Paketi",
        "D Şıkkı": "PG I ve PG II Paketleri",
        "E Şıkkı": "Hepsiyle taşınabilir",
        "Doğru Cevap": "e",
        "Açıklama": "Düşük tehlike seviyesine sahip maddeler Paketleme Grubu III (PG III) sınıfına girer ve bu maddelerin taşınmasında dayanıklılık testlerinden geçmiş 'Z' kodlu ambalajlar kullanılır ancak yüksek ve orta tehlikeli maddelerin ambalajlarıyla da taşınabildikleri için hepsiyle taşınabilirler.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.152",
        "Soru Metni": "Aşağıdaki tehlikeli madde sınıfları yan yana yüklenebilir mi?",
        "A Şıkkı": "Uyumsuz (DGR Ref.9.3.A)",
        "B Şıkkı": "Uyumlu (DGR 9.3.A)",
        "C Şıkkı": "Tamamlanmamış veya uyumlu (Tablo 2.3.A)",
        "D Şıkkı": "Ne uyumsuz ne de uyumlu (DGR 9.3.A)",
        "E Şıkkı": "Kural dışı",
        "Doğru Cevap": "a",
        "Açıklama": "IATA DGR Tablo 9.3.A (Ayrım Tablosu) kurallarına göre, birbiriyle temas etmesi halinde tehlikeli kimyasal reaksiyon oluşturma riski taşıyan belirli tehlikeli madde sınıfları uçağa yan yana yüklenemez; bu maddeler 'Uyumsuz' olarak sınıflandırılır.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "GOLDEN-dgr-en/GOLDEN-dgr-en-4.png",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.153",
        "Soru Metni": "Havadan taşınması yasak olana Tehlikeli Maddeler listesi nerede bulunur?",
        "A Şıkkı": "The technical instructions for the safe transport of dangerous goods by air.",
        "B Şıkkı": "Annex 18 Şikago konvensiyonu",
        "C Şıkkı": "Annex 6 Şikago konvensiyonu",
        "D Şıkkı": "DG gönderici deklarasyonu",
        "E Şıkkı": "Annex 19",
        "Doğru Cevap": "a",
        "Açıklama": "Havayoluyla taşınması kesinlikle yasak olan tehlikeli maddelerin yasal ve tam listesi, ICAO tarafından hazırlanan 'Tehlikeli maddelerin havayoluyla güvenli taşınmasına ilişkin teknik talimatlar' dokümanında bulunur.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.154",
        "Soru Metni": "Tehlikeli Maddelerin havadan güvenli şekilde taşınması için temel kurallar hangi organizasyon tarafından düzenlenmiştir?",
        "A Şıkkı": "IATA",
        "B Şıkkı": "ICAO",
        "C Şıkkı": "ECAC",
        "D Şıkkı": "EASA",
        "E Şıkkı": "UTED",
        "Doğru Cevap": "b",
        "Açıklama": "Uluslararası sivil havacılıkta tehlikeli maddelerin emniyetli şekilde taşınabilmesi için gerekli olan temel standartlar, yasal düzenlemeler ve teknik talimatlar ICAO (Uluslararası Sivil Havacılık Örgütü) tarafından belirlenir.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.155",
        "Soru Metni": "“DGR” manası nedir?",
        "A Şıkkı": "Dangerous Goods Regulations",
        "B Şıkkı": "Danger Goods Rules",
        "C Şıkkı": "Data Get Rules",
        "D Şıkkı": "Dangerous Gas Receptacle",
        "E Şıkkı": "Dangerous Goods Renewal",
        "Doğru Cevap": "a",
        "Açıklama": "Havacılık sektöründe tehlikeli maddeler için kullanılan DGR kısaltması, 'Dangerous Goods Regulations' (Tehlikeli Maddeler Kuralları) ifadesinin baş harflerinden oluşur.",
        "Zorluk Derecesi(1-5)": "3",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.156",
        "Soru Metni": "Operatörün sorumluluğu nedir?",
        "A Şıkkı": "İşaretleme",
        "B Şıkkı": "Etiketleme",
        "C Şıkkı": "Sınıflandırma",
        "D Şıkkı": "Paketleme",
        "E Şıkkı": "Yükleme",
        "Doğru Cevap": "e",
        "Açıklama": "Tehlikeli maddelerin gönderici tarafından doğru hazırlanıp beyan edilmesinin ardından, kargonun uçağa emniyet kurallarına uygun şekilde yerleştirilmesi ve yüklenmesi (Loading) doğrudan havayolu operatörünün sorumluluğundadır.",
        "Zorluk Derecesi(1-5)": "3",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.157",
        "Soru Metni": "Bazı \"Tehlikeli Maddeler\" hava yoluyla taşınamayacak kadar tehlikelidir. Bu maddeler şu şekilde tanımlanır..........................................?",
        "A Şıkkı": "Kabul edilebilir",
        "B Şıkkı": "Tehlikeli",
        "C Şıkkı": "Yasak",
        "D Şıkkı": "Uyumlu",
        "E Şıkkı": "Acil Durum",
        "Doğru Cevap": "c",
        "Açıklama": "İçerdikleri aşırı reaksiyon, yangın veya patlama riski nedeniyle havayoluyla taşınması hiçbir muafiyet kapsamında kabul edilmeyen maddeler DGR kurallarında 'Yasak' (Forbidden) olarak tanımlanır.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.158",
        "Soru Metni": "Genel bir tarifle beyan edilen ancak \"Tehlikeli Madde\" içeren kargolar ................................. olarak adlandırılır.",
        "A Şıkkı": "Comat",
        "B Şıkkı": "Gizli Tehlikeli Maddeler",
        "C Şıkkı": "Genel Kargo",
        "D Şıkkı": "Kimyasallar",
        "E Şıkkı": "Tekstil",
        "Doğru Cevap": "b",
        "Açıklama": "Gönderici tarafından genel bir yük (örneğin ev eşyası, oyuncak) olarak beyan edilen ancak içeriğinde pil, aerosol veya kimyasal barındıran kargolar 'Gizli Tehlikeli Maddeler' olarak adlandırılır.",
        "Zorluk Derecesi(1-5)": "3",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.159",
        "Soru Metni": "Ne tür \"Gizli Tehlikeli Maddeler\" dondurulmuş gıdaları içerebilir?",
        "A Şıkkı": "Canlı Hayvan",
        "B Şıkkı": "Kuru Buz",
        "C Şıkkı": "Azot gazı",
        "D Şıkkı": "Patlayıcılar",
        "E Şıkkı": "Bozulabilir yükler",
        "Doğru Cevap": "b",
        "Açıklama": "Dondurulmuş veya soğuk zincir gerektiren gıdaların ambalajlarında soğutucu ajan olarak sıklıkla Kuru Buz kullanılır; karbondioksit gazı yayan bu madde gizli bir tehlike kaynağıdır.",
        "Zorluk Derecesi(1-5)": "3",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.160",
        "Soru Metni": "Tehlikeli maddelerin hava yoluyla taşınmasına ilişkin pratik kural ve düzenlemelerin uygulanmasına ilişkin yaygın belgeler aşağıdakilerden hangisidir?",
        "A Şıkkı": "Uçuş Ekibi Operation Manueli / Yer İşletme Manueli",
        "B Şıkkı": "Ağırlık ve Denge Manueli / Yükleme Talimatı",
        "C Şıkkı": "ICAO Teknik Kullanım Manueli / IATA Tehlikeli Maddeler Yönetmeliği",
        "D Şıkkı": "Master Minimum Ekipman Listesi / Konfigürasyon Sapma Listesi",
        "E Şıkkı": "DGR Kitabı",
        "Doğru Cevap": "c",
        "Açıklama": "Dünya genelindeki tüm havayolları ve kargo acenteleri, tehlikeli madde operasyonlarını standartlaştırmak için temel başvuru kaynağı olarak 'ICAO Teknik Kullanım Manueli' ve endüstri standardı olan 'IATA Tehlikeli Maddeler Yönetmeliği'ni (DGR) kullanır.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.161",
        "Soru Metni": "Toksik ve bulaşıcı maddelerin gıda ile aynı bölmeye yüklenmesi hangi şartlarda geçerlidir?",
        "A Şıkkı": "Yiyecek veya hayvanlar farklı kapalı ULD'lere yüklenirse",
        "B Şıkkı": "Açık tip bir ULD kullanılıyorsa, ULD'lerin yüklendiği konumlar yan yanaysa",
        "C Şıkkı": "Yiyecek veya hayvanlar aynı kapalı ULD'lere yüklenmişse",
        "D Şıkkı": "Yiyecek veya hayvanlar farklı kapalı ULD'lere yüklenemezse",
        "E Şıkkı": "Yiyecek veya hayvanlar açık kapı ULD'lerine yüklenmişse",
        "Doğru Cevap": "a",
        "Açıklama": "Zehirli ve bulaşıcı maddelerin gıda ürünleriyle aynı kargo kompartımanında taşınabilmesi için, bulaşma ve zehirlenme riskini tamamen ortadan kaldırmak amacıyla bu yüklerin birbirlerinden ayrı, farklı ve kapalı ULD (Birim Yükleme Tertibatı) konteynerlerine yüklenmesi zorunludur.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.162",
        "Soru Metni": "Tehlike Etiketinin hazırlanmasından kim sorumludur?",
        "A Şıkkı": "Operatör",
        "B Şıkkı": "Üretici",
        "C Şıkkı": "Handling Şirketi",
        "D Şıkkı": "Kargo acentesi",
        "E Şıkkı": "Gönderici",
        "Doğru Cevap": "b",
        "Açıklama": "Kimyasal maddenin içeriğini, reaksiyon seviyesini ve dolayısıyla taşıdığı tehlike sınıfını en iyi bilen ve buna uygun tehlike etiketinin (MSDS formuna göre) gerekliliğini belirleyen taraf maddenin üreticisidir.",
        "Zorluk Derecesi(1-5)": "3",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.163",
        "Soru Metni": "Tehlikeli Malların sahip olduğu potansiyel tehlikeyi ilk tespit eden kimdir",
        "A Şıkkı": "Havayolu şirketi",
        "B Şıkkı": "Yükleme uzmanı",
        "C Şıkkı": "Kaptan",
        "D Şıkkı": "Gönderici",
        "E Şıkkı": "Yük sahibi",
        "Doğru Cevap": "d",
        "Açıklama": "Kargoyu taşıma zincirine veren ve ambalajın içine hangi maddenin konulduğunu bilen ilk taraf olduğu için, kargonun potansiyel tehlikesini tanımlamak ve beyan etmekle yükümlü olan kişi göndericidir.",
        "Zorluk Derecesi(1-5)": "3",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.164",
        "Soru Metni": "Uçaklarda tehlikeli madde taşınması belirli kurallara ve düzenlemelere bağlıdır. Operatör özellikle:",
        "A Şıkkı": "İlgili düzenlemelerin yerine getirilip getirilmediğini kontrol eder.",
        "B Şıkkı": "Gönderilen maddenin muhteviyatını, paketin doğru etiketlenip etiketlenmediğini ve dokümantasyonun tamamlandığını kontrol eder",
        "C Şıkkı": "Hangi maddelerin tehlikeli madde teşkil ettiğini belirler",
        "D Şıkkı": "Hangi tehlikeli maddelerin etiketlenmesi gerektiğini belirler",
        "E Şıkkı": "Hiçbir şey kontrol etmeden tehlikeli maddeyi kabul eder",
        "Doğru Cevap": "a",
        "Açıklama": "Tehlikeli maddelerin hava yolu ile taşınması, başta ICAO tarafından yayımlanan *Technical Instructions* ve IATA tarafından yayımlanan *Dangerous Goods Regulations (DGR)* hükümlerine tabidir. Operatörün temel sorumluluğu, gönderinin bu düzenlemelere tam uygunluğunu kontrol etmektir. Bu; sınıflandırma, paketleme, işaretleme, etiketleme ve dokümantasyon süreçlerinin mevzuata uygun yürütülüp yürütülmediğinin doğrulanmasını kapsar. Operatör, tehlikeli maddenin içeriğini yeniden belirlemez; ancak beyan edilen bilginin kurallara uygunluğunu denetlemekle yükümlüdür. Bu nedenle doğru cevap A şıkkıdır.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.165",
        "Soru Metni": "Tehlikeli maddelerin taşınmasında, uygun etiketlenme ve işaretlenmesinden kim sorumludur?",
        "A Şıkkı": "Taşıyıcı",
        "B Şıkkı": "Gönderici",
        "C Şıkkı": "Yükleyici",
        "D Şıkkı": "Kabul Eden",
        "E Şıkkı": "Depocu",
        "Doğru Cevap": "b",
        "Açıklama": "IATA kurallarına göre, kargonun uygun ambalaja yerleştirilmesi, tehlike sınıfını gösteren etiketlerin yapıştırılması ve gerekli yön işaretlemelerinin pakete uygulanması tamamen göndericinin sorumluluğundadır.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.166",
        "Soru Metni": "Bir yolcu beraberinde sportif amaçlı kullanılmak üzere hazırlanmış cephe (fişek) taşımak ister ise hangi yaptırımlarla karşılaşacaktır?",
        "A Şıkkı": "Eğer 5 kg. geçmiyor ve el bagajında bulunuyorsa taşıyabilir",
        "B Şıkkı": "Eğer 5 kg. geçmiyor ve teslim edilen bagajda bulunuyorsa, havayolu şirketinin izni dahilinde taşınabilir",
        "C Şıkkı": "Eğer 50 mermiden fazla değilse ve teslim edilmiş bagajda bulunuyorsa evet",
        "D Şıkkı": "Patlayıcı maddeler hiç bir şekilde yolcu uçağında taşınamazlar.",
        "E Şıkkı": "Kargo uçağında taşınabilirler",
        "Doğru Cevap": "b",
        "Açıklama": "Sportif amaçlı küçük çaplı mühimmatlar (fişekler), brüt 5 kilogramı aşmamak ve sadece uçak altı (kayıtlı) bagajda güvenli bir şekilde paketlenmek şartıyla, ancak havayolu şirketinin izniyle taşınabilir.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.167",
        "Soru Metni": "Aşağıdaki etiket hangi tür tehlikeli maddeyi gösterir?",
        "A Şıkkı": "Aşındırıcı",
        "B Şıkkı": "Karışık tehlikeli maddeleri",
        "C Şıkkı": "Bulaşıcı tehlikeli maddeleri",
        "D Şıkkı": "Zehirli tehlikeli maddeleri",
        "E Şıkkı": "Yanıcı maddeler",
        "Doğru Cevap": "a",
        "Açıklama": "Metal ve canlı doku üzerine sıvı damlayan piktogramı içeren Sınıf 8 etiketi, temas ettiği yüzeylerde kimyasal reaksiyonla tahribat yaratan aşındırıcı (korozif) maddeleri gösterir.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "GOLDEN-dgr-en/GOLDEN-dgr-en-19.png",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.168",
        "Soru Metni": "Yerde RRW / RRY paketlerinin hasar görmesi halinde ne yapılmalıdır?",
        "A Şıkkı": "Yetkili acente hasarlı paketleri korumaya almalıdır.",
        "B Şıkkı": "Kaptan, uçağın tahliye edilmesini sağlamalıdır.",
        "C Şıkkı": "Hasarlı paketin 25 m. etrafına kimsenin yaklaşmamasına dikkat  edilmelidir.",
        "D Şıkkı": "Paketin zararını acente ödemelidir",
        "E Şıkkı": "Hiçbiri",
        "Doğru Cevap": "c",
        "Açıklama": "Radyoaktif (RRW/RRY) paketlerin hasar görmesi ve sızıntı/radyasyon yayılımı şüphesi oluşması durumunda, insan sağlığını korumak için acilen güvenlik çemberi oluşturularak hasarlı paketin 25 metre etrafına kimsenin yaklaşmasına izin verilmemelidir.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.169",
        "Soru Metni": "Aşağıdaki etiket hangi tür tehlikeli maddeyi gösterir?",
        "A Şıkkı": "Aşındırıcı",
        "B Şıkkı": "Yanabilir sıvı",
        "C Şıkkı": "Yanabilir katı",
        "D Şıkkı": "Radioactive materyal",
        "E Şıkkı": "Fissle material",
        "Doğru Cevap": "d",
        "Açıklama": "Üst yarısı sarı, alt yarısı beyaz olan ve üzerinde pervane (radyasyon) sembolü bulunan Kategori II ve III etiketleri, kargonun iyonlaştırıcı radyasyon yayan radyoaktif materyal içerdiğini gösterir.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "GOLDEN-dgr-en/GOLDEN-dgr-en-20.png",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.170",
        "Soru Metni": "Aşağıdakilerden hangisi özellikle acil durumlarda paket üzerine bakılarak tehlikenin türü hakkında belgelere gerek kalmadan ayrıntılı bilgi sahibi olmayı sağlar?",
        "A Şıkkı": "NOTOC",
        "B Şıkkı": "Konşimento",
        "C Şıkkı": "Etiketleme ve İşaretleme",
        "D Şıkkı": "Kabul Kontrol Listesi",
        "E Şıkkı": "DGD formu",
        "Doğru Cevap": "c",
        "Açıklama": "Paketlerin dış yüzeyine uygulanan etiketleme ve işaretlemeler, acil bir durumda evraklara ulaşmaya gerek kalmadan içerdeki maddenin yanıcılık, zehirlilik gibi tehlike türünü anında ve görsel olarak bildirir.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.171",
        "Soru Metni": "Hava yoluyla taşınamayacak tehlikeli malların bir listesi şurada bulunabilir:",
        "A Şıkkı": "Tehlikeli maddelerin hava yoluyla güvenli bir şekilde taşınmasına ilişkin teknik talimatlar.",
        "B Şıkkı": "Chicago sözleşmesinin 18 nolu ekinde yer almaktadır.",
        "C Şıkkı": "Chicago Sözleşmesi Ek 6.",
        "D Şıkkı": "Tehlikeli maddeler için gönderici beyanı",
        "E Şıkkı": "DGR kitabında",
        "Doğru Cevap": "a",
        "Açıklama": "Uluslararası kurallar gereği, havayolu emniyetini riske atacak kadar tehlikeli olan ve taşınması yasaklanan maddelerin tam listesi ICAO Teknik Talimatları (Doc 9284) içerisinde yer alır.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.172",
        "Soru Metni": "Bir yolcunun check-in bagajında 2 adet tıbbi termometre taşımasına izin verilir mi?",
        "A Şıkkı": "Evet verilir",
        "B Şıkkı": "Hayır verilmez",
        "C Şıkkı": "1 adet kabin bagajında taşıyabilir",
        "D Şıkkı": "2 adet check-in bagajında taşıyabilir",
        "E Şıkkı": "Kabin bagajında ve check edilmiş bagajda taşınabilir",
        "Doğru Cevap": "b",
        "Açıklama": "Cıva içeren tıbbi termometrelerin yolcu beraberinde taşınmasına koruyucu bir kılıf içinde olmak şartıyla kişi başı sadece 1 adet ile izin verildiğinden, bir yolcunun 2 adet taşıması kurallara aykırıdır.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.173",
        "Soru Metni": "Bir yolcunun sinyal bozucu (mace) cihazını el bagajı ya da check edilmiş bagaj olarak taşımasına izin verilir mi?",
        "A Şıkkı": "Evet verilir",
        "B Şıkkı": "Hayır verilmez",
        "C Şıkkı": "Kullanmayacaksa izin verilir",
        "D Şıkkı": "Kabinde taşınacaksa izin verilir",
        "E Şıkkı": "Cebinde taşıyacaksa izin verilir",
        "Doğru Cevap": "b",
        "Açıklama": "Göz yaşartıcı gaz, biber gazı (mace) ve sinir bozucu tahriş edici maddeler içeren savunma/etkisiz hale getirme cihazları, yüksek riskleri nedeniyle yolcu beraberinde hiçbir şekilde taşınamaz.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.174",
        "Soru Metni": "Bir yolcunun check-in bagajında 5 kg kuru buz taşımasına izin verilir mi?",
        "A Şıkkı": "Operatör onayı ile 5 kg taşıyabilir",
        "B Şıkkı": "Operatör onayı ile 3 kg taşıyabilir",
        "C Şıkkı": "Kabin bagajında 5 kg taşıyabilir",
        "D Şıkkı": "Kabin bagajında ve check edilmiş bagajda operatör onayı ile 2.5 kg taşıyabilir",
        "E Şıkkı": "Kabin bagajında ve check edilmiş bagajda izin almadan 2.5 kg taşıyabilir",
        "Doğru Cevap": "d",
        "Açıklama": "Bozulabilir ürünleri soğutmak amacıyla yolcuların el veya kayıtlı bagajlarında taşıyabilecekleri kuru buz limiti, havayolu şirketinin onayını almak şartıyla kişi başı en fazla 2.5 kg'dır.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.175",
        "Soru Metni": "Taşıma indeksleri 3.1 ve 5.7 olan 2 adet Radyoaktif madde paketlerinin 10.9.C tablosuna göre yolcu kabinine olan yatay ve dikey mesafe ölçüleri nedir?",
        "A Şıkkı": "TI 3.1 Dikey mesafe 0.85 m, TI 5.7 ise 1.15 m, yatay mesafe 3.45 m dir",
        "B Şıkkı": "TI 3.1: Dikey mesafe 0.70 m, TI 5.7 ise 1 m, yatay mesafe 2.10 m dir",
        "C Şıkkı": "TI 3.1: Dikey mesafe 0.85 m, TI 5.7 ise 1 m, yatay mesafe 3 m dir",
        "D Şıkkı": "TI 3.1: Dikey mesafe 0.85 m, TI 5.7 ise 1 m, yatay mesafe 3.45 m dir",
        "E Şıkkı": "TI 3.1: Dikey mesafe 0.70 m, TI 5.7 ise 1.15 m, yatay mesafe 3.45 m dir",
        "Doğru Cevap": "a",
        "Açıklama": "Radyoaktif maddelerin ayrım (segregation) tablolarına göre, toplam Taşıma İndeksi (TI) arttıkça yolcu kabini zeminine bırakılması gereken minimum dikey ve yatay güvenlik mesafeleri de artar; TI 3.1 için 0.85m dikey mesafe gerekirken, TI 5.7 için bu mesafe 1.15m olmalı, iki paketin toplamı (8.8) içinse yatay mesafe 3.45m olmalıdır.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "GOLDEN-dgr-en/GOLDEN-dgr-tr1.png",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.176",
        "Soru Metni": "ERG kodunun açılımı aşağıdakilerden hangisidir?",
        "A Şıkkı": "Emergency Response Guidance",
        "B Şıkkı": "Emergency Regulations Goverments",
        "C Şıkkı": "Emergency Regulations Code",
        "D Şıkkı": "Energy Response Code",
        "E Şıkkı": "Emergency Runway Code",
        "Doğru Cevap": "a",
        "Açıklama": "Uçakta meydana gelebilecek tehlikeli madde kazalarına karşı uçuş ekibinin izleyeceği prosedürleri içeren ICAO dokümanının adı 'Emergency Response Guidance' (Acil Durum Müdahale Rehberi) olup, ERG bunun kısaltmasıdır.",
        "Zorluk Derecesi(1-5)": "3",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.177",
        "Soru Metni": "Tehlikeli maddelerin kabulü ve taşınmasında sorumluluk kime aittir?",
        "A Şıkkı": "Göndericiye aittir",
        "B Şıkkı": "Sefer kaptanına aittir",
        "C Şıkkı": "Gönderici ve taşıyıcıya aittir",
        "D Şıkkı": "Taşıyıcıya aittir",
        "E Şıkkı": "Kargo acentesine aittir",
        "Doğru Cevap": "c",
        "Açıklama": "Tehlikeli madde operasyonlarında kargoyu kurallara uygun hazırlayıp beyan etmek göndericinin, bu kargoyu prosedürlere uygun şekilde kontrol edip uçağa emniyetle yüklemek ise taşıyıcının asli sorumluluğudur.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.178",
        "Soru Metni": "Tehlikeli maddelerin havayolu ile taşınmasında aşağıdakilerden hangisi pratik kural ve düzenlemelerin uygulanabilmesi için sık kullanılan dokümanlardır?",
        "A Şıkkı": "Flight Crew Operating Manual / Ground Operation Manual",
        "B Şıkkı": "Weight and Balance Manual / Loading Instuction",
        "C Şıkkı": "ICAO Technical Instruction Manual / IATA Dangerous Goods Ragulation",
        "D Şıkkı": "Master Minimum Equipment List / Configuration Deviation List",
        "E Şıkkı": "IATA DGR kitabı",
        "Doğru Cevap": "c",
        "Açıklama": "Havayolu endüstrisinde tehlikeli maddelerin kabulü, paketlenmesi ve yüklenmesinde referans alınan ana dokümanlar ICAO Teknik Talimatları ve IATA Tehlikeli Maddeler Yönetmeliğidir (IATA DGR).",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.179",
        "Soru Metni": "Uçakta bulunan DG hakkında Kaptanın mutlaka bilgisinin olması gerekir. Bu bilgi ……………. üzerinde bulunur . Bu evrak olmadan DG taşınamaz.",
        "A Şıkkı": "“NOTOC” (notification to Commander)",
        "B Şıkkı": "Operation Manual",
        "C Şıkkı": "Logbook",
        "D Şıkkı": "Load Sheet",
        "E Şıkkı": "Flight plan",
        "Doğru Cevap": "a",
        "Açıklama": "Uçağa yüklenen tehlikeli maddelerin cinsi, miktarı ve yükleme kompartımanı, uçuş emniyeti açısından sefer kaptanına 'NOTOC' (Kaptana Özel Bildirim) belgesi ile yazılı olarak bildirilmek zorundadır.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.180",
        "Soru Metni": "Saç spreyi, parfüm, aseton vb. gibi kozmetik ve tıbbi ürünler için ne gibi kısıtlamalar söz konusudur?",
        "A Şıkkı": "Hiçbir şekilde kısıtlama yoktur",
        "B Şıkkı": "Bu tarz ürünler kişilerin üzerinde taşındığı takdirde kısıtlama yoktur",
        "C Şıkkı": "Bu tarz ürünler Dangerous Goods Kargo olarak teslim edilmelidir",
        "D Şıkkı": "5 kg/ 5 lt taşıyabilir",
        "E Şıkkı": "0.5 lt.- 0.5 kg. ‘dan ağır ambalajlarda olmamak şartıyla kişi başına maksimum 2 kg- 2 lt. ürün bulundurulabilir.",
        "Doğru Cevap": "e",
        "Açıklama": "Kozmetik ve tehlikesiz tıbbi malzemeler (aerosoller dahil), ambalaj başına 0.5 kg veya 0.5 litreyi, kişi başına ise toplamda 2 kg veya 2 litreyi aşmamak kaydıyla yolcu beraberinde taşınabilir.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.181",
        "Soru Metni": "Radyoaktif materyaller ile ilgili aşağıdaki bilgilerden hangisi doğrudur?",
        "A Şıkkı": "Bulaşıcı maddelerdir",
        "B Şıkkı": "Bir takım tehlikeli maddelerin karışımından oluşurlar",
        "C Şıkkı": "Organik peroksitlerdir",
        "D Şıkkı": "Radyonükleik ve izotop yayan insan sağlığına zararlı maddelerdir",
        "E Şıkkı": "İnsan sağlığına zararı yoktur",
        "Doğru Cevap": "d",
        "Açıklama": "Sınıf 7 altında değerlendirilen radyoaktif maddeler, atom çekirdekleri kararsız olan ve bozunma sürecinde insan sağlığına ciddi zararlar verebilecek iyonlaştırıcı radyasyon (radyonükleik ve izotop) yayan maddelerdir.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.182",
        "Soru Metni": "Bir yolcunun kibrit veya küçük bir çakmak taşımasına izin verilir mi?",
        "A Şıkkı": "Evet. Check-in bagajında",
        "B Şıkkı": "Evet. Kontrol edilmiş kargo bagajında",
        "C Şıkkı": "Evet. Kişinin cebinde.",
        "D Şıkkı": "Buna izin verilmiyor",
        "E Şıkkı": "Hem kabin bagajında hem de kontrol edilmiş bagajda taşınır",
        "Doğru Cevap": "c",
        "Açıklama": "Yangın ve güvenlik riskleri sebebiyle bir kutu güvenlik kibriti veya küçük bir sıvı gazlı çakmak, kabin veya uçak altı bagajlarda taşınamaz; sadece yolcunun kendi üzerinde (cebinde) taşınmasına izin verilir.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.183",
        "Soru Metni": "NOTOC’ un amacı nedir?",
        "A Şıkkı": "DG, canlı hayvanlar ve özel yükler hakkında bilgi vermek için",
        "B Şıkkı": "Gerekli olmayan bir belge",
        "C Şıkkı": "Uçaktaki yolcu hakkında bilgi vermek",
        "D Şıkkı": "Uçaktaki tüm Kargoları bilgilendirmek",
        "E Şıkkı": "Kabine bilgi verme",
        "Doğru Cevap": "a",
        "Açıklama": "Kaptana Özel Bildirim (NOTOC) belgesinin temel amacı; uçuş emniyetini sağlamak için uçağa yüklenen tehlikeli maddelerin, canlı hayvanların (AVI) ve diğer özel kargoların sınıfı, miktarı ve kompartımandaki yerleri hakkında uçuş ekibini bilgilendirmektir.",
        "Zorluk Derecesi(1-5)": "3",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.184",
        "Soru Metni": "CAO etiketinin manası nedir?",
        "A Şıkkı": "Sivil Havacılık Organizasyonu",
        "B Şıkkı": "Yalnız Kargo Uçağı",
        "C Şıkkı": "Kargo Acentesi Organizasyonu",
        "D Şıkkı": "Yalnız Sivil Uçakta",
        "E Şıkkı": "Yalnız Kabinde",
        "Doğru Cevap": "b",
        "Açıklama": "Tehlikeli madde etiketlemelerinde kullanılan 'CAO' kısaltması, 'Cargo Aircraft Only' (Sadece Kargo Uçağı) anlamına gelir ve paketin yolcu uçaklarında taşınmasının yasak olduğunu belirtir.",
        "Zorluk Derecesi(1-5)": "3",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.185",
        "Soru Metni": "Tehlikeli madde taşıma izni olan bir kuruluşta, IATA Tehlikeli Maddeler El Kitabı Tablo 1.5.A’ya göre dispeçerler hangi kategoride eğitim almalıdır?",
        "A Şıkkı": "Function 7.1",
        "B Şıkkı": "Function 7.5",
        "C Şıkkı": "Function 7.8",
        "D Şıkkı": "Function 7.9",
        "E Şıkkı": "Function 7.10",
        "Doğru Cevap": "c",
        "Açıklama": "IATA'nın CBTA (Yetkinlik Temelli Eğitim) yaklaşımı doğrultusunda, tehlikeli madde taşıyan havayollarında görevli uçuş harekat uzmanları (dispeçerler) ve yük kontrol personeli 'Function 7.8' müfredatına göre eğitim ve sertifika almalıdır.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.186",
        "Soru Metni": "Lityum iyon pil ihtiva eden ekipmanlar kaç Wh geçmemelidir ve kabin içinde kaç adet yedek batarya taşınabilir?",
        "A Şıkkı": "90 Wh/3Spares",
        "B Şıkkı": "100 Wh/1 Spares",
        "C Şıkkı": "140 Wh/4 Spares",
        "D Şıkkı": "160 Wh/2 Spares",
        "E Şıkkı": "100 Wh/2 Spares",
        "Doğru Cevap": "d",
        "Açıklama": "IATA kurallarına göre havayolu onayı ile taşınabilen büyük kapasiteli lityum-iyon bataryalar maksimum 160 Watt-saat (Wh) değerini aşmamalıdır ve bir yolcu bu kapasitedeki pillerden en fazla 2 adet yedek bataryayı sadece kabin bagajında taşıyabilir.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.187",
        "Soru Metni": "Yolcu ve ekip beraberinde taşınacak tehlikeli maddelerde kurallara uygun olarak. . . . Tablosuna bakılarak taşınabilir.",
        "A Şıkkı": "9.3.D",
        "B Şıkkı": "2.3.A",
        "C Şıkkı": "4.1.A",
        "D Şıkkı": "10.3.D",
        "E Şıkkı": "10.9.C",
        "Doğru Cevap": "b",
        "Açıklama": "Yolcu ve mürettebatın beraberinde taşıyabileceği tehlikeli maddelere ilişkin tüm kısıtlamalar, miktar limitleri ve operatör onayı gereklilikleri IATA DGR kitabındaki 'Tablo 2.3.A' referans alınarak uygulanır.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.188",
        "Soru Metni": "Yolcu beraberinde getirilen aşağıdaki malzemelerden hangisi yüklenirken, Sorumlu Kaptan Pilot’a bilgi verilmelidir?",
        "A Şıkkı": "Kuru Buz",
        "B Şıkkı": "Lityum İyon pilli tekerlekli sandalye",
        "C Şıkkı": "5 L ve % 70 alkollü içki",
        "D Şıkkı": "Sağlık amaçlı kullanılan koruma kabı içerisinde civa içeren termometre",
        "E Şıkkı": "5 kg paketlenmiş sportif amaçlı fişek",
        "Doğru Cevap": "b",
        "Açıklama": "Yolcu beraberinde taşınan ve yüksek yangın riski taşıyan lityum-iyon pilli tekerlekli sandalyeler, bataryalarının sökülmesi veya izole edilmesi gibi özel yükleme prosedürleri gerektirdiğinden, uçağa yüklendiklerinde mutlaka kaptan pilota (NOTOC ile) bildirilmelidir.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.189",
        "Soru Metni": "Aşağıdakilerden hangisi risk etiketlerine ilaveten, paketlerin doğru işletme ve depolama işlemi yapılmasında bilgi vermek maksadı ile kullanılan etiketlerdir?",
        "A Şıkkı": "Risk etiketleri",
        "B Şıkkı": "Handling etiketleri",
        "C Şıkkı": "Posta etiketleri",
        "D Şıkkı": "Excepted Quantity etiketi",
        "E Şıkkı": "Tüketici Uyarı etiketleri",
        "Doğru Cevap": "b",
        "Açıklama": "Kargonun tehlike sınıfını gösteren risk etiketlerine ek olarak; paketin dik tutulması, sıcaklıktan korunması veya sadece kargo uçağında taşınması gibi doğru yönlendirme ve depolama talimatlarını veren etiketlere 'Handling (Elleçleme) Etiketleri' denir.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.190",
        "Soru Metni": "Tehlikeli madde kazası olaylarında, tehlikeli maddelerin havayolu ile taşınması esnasında hangi şartlar oluştuğunda kaza raporu yazılır",
        "A Şıkkı": "Bir kişinin yaralanması ya da ölmesi, hava aracının zarar görmesi, yangın, sıvının akması, radyasyon yayılımı durumunda",
        "B Şıkkı": "Tehlikeli madde paketine yanlış etiket yapıştırılması durumunda",
        "C Şıkkı": "Tehlikeli madde paketinin etiketinin yırtılması durumunda",
        "D Şıkkı": "Paketin zarar görmesi durumunda",
        "E Şıkkı": "Paketin sızıntı yapması durumunda",
        "Doğru Cevap": "a",
        "Açıklama": "Tehlikeli madde kaynaklı olaylarda; bir kişinin ağır yaralanması, ölmesi, uçakta yapısal hasar oluşması, yangın çıkması veya tehlikeli maddenin sızıntı/radyasyon yayması durumları resmi olarak 'Kaza' (Accident) statüsünde değerlendirilir ve raporlanır.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.191",
        "Soru Metni": "Aşağıdaki tanımların hangisi gazlar için geçerlidir?",
        "A Şıkkı": "Bulaşıcı maddelerdir",
        "B Şıkkı": "Aşındırıcı maddelerdir",
        "C Şıkkı": "Organik peroksitlerden oluşurlar",
        "D Şıkkı": "Sıkıştırılmış sıvı ve karışık zehirli maddelerdir",
        "E Şıkkı": "Gazlar zehirlidir",
        "Doğru Cevap": "d",
        "Açıklama": "Sınıf 2 kapsamındaki gazlar, 50°C'de buhar basıncı yüksek olan ve tamamen gaz halinde bulunan; operasyonel olarak tüplerde basınç altında (sıkıştırılmış, sıvılaştırılmış, çözünmüş) tutulan, yanıcı, boğucu veya zehirli olabilen maddelerdir.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.192",
        "Soru Metni": "Tahditli maddelerin uçakta taşınabilmesi için, hangi şartların yerine  getirilmesi gereklidir?",
        "A Şıkkı": "Havayolu şirketine ait olan kargo taşımacılığı kurallarına uygun olmalıdır",
        "B Şıkkı": "ICAO/IATA Dangerous Goods Regulations taşımacılık kuralları ile uygun ambalajlama  ve dokümantasyonu konusunda uyumlu olmalıdır",
        "C Şıkkı": "Havayolu şirketlerinin uçaklarında taşınamazlar",
        "D Şıkkı": "ICAO kuralları gereği tahditli maddeler uçaklarda taşınamaz",
        "E Şıkkı": "Tahditli maddeler kabinde taşınır",
        "Doğru Cevap": "b",
        "Açıklama": "Kısıtlamaya tabi (tahditli) maddelerin uçakta yasal ve emniyetli şekilde kargo olarak taşınabilmesi için, göndericinin paketi ICAO ve IATA DGR kurallarına tam uygun olarak sınıflandırması, ambalajlaması ve belgelendirmesi zorunludur.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.193",
        "Soru Metni": "“Dangerous when wet “ ikaz işaretinin anlamı aşağıdakilerden hangisidir?",
        "A Şıkkı": "Su ile teması halinde, alev alıcı gazlar oluşturan maddeler.",
        "B Şıkkı": "Kendiliğinden alevlenebilecek maddeler.",
        "C Şıkkı": "Alev alıcı katı maddeler.",
        "D Şıkkı": "Alev alıcı gazlar.",
        "E Şıkkı": "Yanıcı sıvılar",
        "Doğru Cevap": "a",
        "Açıklama": "Mavi zeminli ve üzerinde alev sembolü bulunan Sınıf 4.3 'Dangerous when wet' ikaz işareti, su veya nem ile temas ettiğinde şiddetli kimyasal reaksiyona girerek yanıcı (alev alıcı) gazlar çıkaran maddeleri tanımlar.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "GOLDEN-dgr-en/GOLDEN-dgr-en-22.png",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.194",
        "Soru Metni": "Genel anlamda tahditli maddelerin el bagajı olarak veya el bagajında taşınmaları yasaktır. Fakat belirli kurallar çerçevesinde bir kısmının el bagajı olarak yolcu kabininde  taşınmasına müsamaha gösterilebilir. Aşağıdakilerden hangileri bu istisnai durumlara örnektir?",
        "A Şıkkı": "Av/spor cephanesi",
        "B Şıkkı": "Patlayıcı maddeler",
        "C Şıkkı": "Enfektiyöz maddeler",
        "D Şıkkı": "Gazlı saç kıvırma maşası",
        "E Şıkkı": "Akü",
        "Doğru Cevap": "d",
        "Açıklama": "Genel kural olarak yasak olmasına rağmen, koruyucu bir kapağı bulunması şartıyla hidrokarbon gazı içeren bir adet gazlı saç kıvırma maşasının yolcu kabininde (el bagajında) taşınmasına istisnai olarak izin verilmektedir.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.195",
        "Soru Metni": "Aşağıdaki etiket hangi tür tehlikeli maddeyi gösterir?",
        "A Şıkkı": "Sadece Kargo uçağı",
        "B Şıkkı": "Tutuşabilir katı",
        "C Şıkkı": "Üst kısmı yukarıya gelecek şekilde yükle",
        "D Şıkkı": "Aşındırıcı",
        "E Şıkkı": "Sıcaktan koruyun",
        "Doğru Cevap": "a",
        "Açıklama": "Görseli belirtilen turuncu zeminli ve üzerinde siyah uçak şekli bulunan etiket, aşırı risk nedeniyle paketlerin yolcu uçaklarında taşınmasının yasak olduğunu belirten 'Sadece Kargo Uçağı' (A Şıkkı - Cargo Aircraft Only) etiketidir.",
        "Zorluk Derecesi(1-5)": "",
        "Resim Yolu": "GOLDEN-dgr-en/GOLDEN-dgr-en-21.png",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.196",
        "Soru Metni": "Aşağıdaki tehlikeli maddelerden hangisi azaltılmış oranda yolcu veya uçucu ekip tarafından taşınabilir?",
        "A Şıkkı": "Soğutma amaçlı 2,5 kg’ı geçmeyen kuru buz",
        "B Şıkkı": "Boya, kerosen",
        "C Şıkkı": "Arsenic, pestik asit",
        "D Şıkkı": "Tıbbi amaclı bulaşıcı mikro organizmalar",
        "E Şıkkı": "Elektroşok cihaz",
        "Doğru Cevap": "a",
        "Açıklama": "Yolcular, DGR kurallarında belirtilen miktar kısıtlamaları (azaltılmış oran) dahilinde, bozulabilir ürünlerini soğutmak amacıyla havayolunun onayıyla maksimum 2.5 kg'ı aşmayan kuru buz taşıyabilirler.",
        "Zorluk Derecesi(1-5)": "5",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.197",
        "Soru Metni": "Aşağıdakilerden hangisi gizli tehlikeli maddelere örnektir?",
        "A Şıkkı": "Kamera, cep telefonu",
        "B Şıkkı": "Bıçak, çamaşır suyu, tiner, makas, iğne",
        "C Şıkkı": "Patlayıcı madde paketi",
        "D Şıkkı": "Aşındırıcı madde içeren paket",
        "E Şıkkı": "Klinik amaçlı termometre",
        "Doğru Cevap": "b",
        "Açıklama": "Yolcu bagajı veya genel kargo içinde sıradan ev eşyası olarak bulunabilen ancak içerik itibariyle kimyasal, kesici veya yanıcı risk taşıyan çamaşır suyu, tiner, makas gibi günlük eşyalar gizli tehlikeli maddelere tipik birer örnektir.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.198",
        "Soru Metni": "Paket üzerine ‘’THIS WAY UP’’ işareti en az kaç tane koyulmalıdır?",
        "A Şıkkı": "1",
        "B Şıkkı": "2",
        "C Şıkkı": "4",
        "D Şıkkı": "8",
        "E Şıkkı": "3",
        "Doğru Cevap": "b",
        "Açıklama": "İçinde sıvı tehlikeli madde bulunan paketlerin devrilmesini ve sızıntı yapmasını önlemek amacıyla, paketin karşılıklı iki dikey yan yüzeyine 'THIS WAY UP' (Bu Yön Yukarı) etiketi yapıştırılması zorunludur.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.199",
        "Soru Metni": "Uçağa Dangerous Goods yüklendiğinden Kaptan nasıl haberdar olur?",
        "A Şıkkı": "Sözlü olarak",
        "B Şıkkı": "NOTOC (special load notification to captain)",
        "C Şıkkı": "Kargo manifestosu",
        "D Şıkkı": "Gönderenin hazırladığı yük manifestosuyla",
        "E Şıkkı": "Mesajla bildirilir",
        "Doğru Cevap": "b",
        "Açıklama": "Uçuş öncesinde sorumlu kaptan pilot, uçağa yüklenen tehlikeli maddelerin tüm detaylarını (cinsi, miktarı, pozisyonu), yük kontrol veya harekat birimi tarafından kendisine fiziksel/dijital olarak sunulan yazılı NOTOC belgesini inceleyerek öğrenir.",
        "Zorluk Derecesi(1-5)": "3",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    },
    {
        "Soru Numarası": "GOLDEN-DGR S.200",
        "Soru Metni": "Dangerous Goods’un sahip olduğu potansiyel tehlikeyi ilk kim belirler?",
        "A Şıkkı": "Havayolu Şirketi",
        "B Şıkkı": "Yükleme Uzmanı",
        "C Şıkkı": "Kaptan",
        "D Şıkkı": "Gönderici",
        "E Şıkkı": "Paketleyici",
        "Doğru Cevap": "d",
        "Açıklama": "Kargoyu taşıma zincirine sokan ve ambalajın içindeki kimyasalın türünü, miktarını ve reaksiyon düzeyini en iyi bilen taraf olduğu için, kargonun potansiyel tehlikesini ilk belirleyen ve beyan eden kişi göndericidir.",
        "Zorluk Derecesi(1-5)": "4",
        "Resim Yolu": "",
        "Kategori": "GOLDEN - DGR (TÜRKÇE)"
    }
]





